{"0": "Program Magang dan Studi Independen Bersertifikat Kampus Merdeka memberikan kesempatan kepada mahasiswa untuk mengasah dan mendapatkan kemampuan, pengetahuan dan sikap di dunia industri dengan cara bekerja dan belajar secara langsung dalam proyek atau permasalahan riil. Pengalaman belajar di luar perguruan tinggi selama lebih dari 16 minggu hingga 24 minggu dengan aktivitas pembelajaran yang terstruktur akan dikonversi ke SKS Mahasiswa", "1": "Program Magang atau Studi Independen dapat dilaksanakan secara luring, daring, atau hybrid. Hal tersebut menjadi pilihan masing-masing Mitra Industri.", "2": "Kegiatan dimana mahasiswa bekerja di organisasi mitra sebagai trainee selama periode waktu terbatas", "3": "Berikut adalah kriteria Magang:\n1. Mahasiswa diberikan proyek riil yang memiliki nilai strategis bagi industri dan dikerjakan secara berkelompok lintas disiplin ilmu\n2. Dalam menyelesaikan proyek diberikan pengetahuan melalui modul pembelajaran yang relevan dengan persoalan proyek dengan pendampingan mentor profesional (10 mahasiswa minimal didampingi 1 mentor)\n3. Dilakukan dalam periode 16 minggu hingga 24 minggu\n4. Mahasiswa mendapatkan peluang untuk menjadi FTE (Full Time Employee) setelah perfomanya dinilai selama periode magang, selain itu sertfikiasi keterampilan dari industri juga akan memberikan nilai yang tinggi bagi Mahasiswa", "4": "Program pembelajaran non-gelar yang diselenggarakan oleh organisasi atau industri yang menyediakan pengetahuan dan keterampilan dengan tingkat relevansi tinggi di dunia kerja dan dunia usaha dalam bentuk kursus singkat (short course), kemah kerja (bootcamp), massive open online course (MOOC), dan lainnya, yang dilanjutkan dengan kegiatan kolaborasi bersama dengan sesama peserta maupun personil organisasi mitra dalam suatu proyek atau studi kasus.", "5": "1. Dilakukan di awal pendaftaran\n2. Mahasiswa tidak dapat melamar sebelum menyelesaikan pengumpulan SR dan SPTJM (klik tombol <submit>)\n3. Terdapat fitur simpan dokumen, mahasiswa dapat mereviu dan merevisi dokumen yang diunggah sebelum submit. Setelah submit, dokumen yang diunggah tidak dapat direvisi kembali.", "6": "Jumlah lamaran dibatasi maksimal 22 lamaran per mahasiswa", "7": "Proses seleksi oleh mitra dilakukan bagi mahasiswa yang lolos seleksi berkas dan Tes Kebinekaan. Proses tersebut diserahkan sepenuhnya kepada mitra dan tiap mitra memiliki proses seleksi yang mungkin saja bisa berbeda.", "8": "1. 18 April - 7 Juni 2023 : Pendaftaran Mahasiswa\n2. 8 - 18 Juni 2023 : Verifikasi dan validasi berkas mahasiswa\n3. 21 - 23 Juni 2023 : Tes Kebinekaan\n4. 1 - 30 Juli 2023 : Seleksi dan offering mahasiswa oleh mitra\n5. Minggu ke-2 Agustus 2023 : Pengumuman hasil seleksi\n6. 14 Agustus 2023 : National Onboarding", "9": "Silahkan kunjungi link berikut untuk informasi tersebut : https://pusatinformasi.kampusmerdeka.kemdikbud.go.id/hc/en-us/articles/4417239114905-Syarat-Ketentuan-Pendaftaran-Mahasiswa-Magang-Studi-Independen-Bersertifikat-MSIB-", "10": "1. Surat Rekomendasi: http://ringkas.kemdikbud.go.id/SrtRekomendasiMSIB5 \n2. SPTJM: http://ringkas.kemdikbud.go.id/SPTJMMSIB5 \n3. Info lebih lanjut terkait dokumen pendaftaran dapat dicek di https://pusatinformasi.kampusmerdeka.kemdikbud.go.id/hc/en-us/articles/4417256435353-Ketentuan-Dokumen-untuk-Pendaftaran-Mahasiswa-MSIB", "11": "Silahkan kunjungi link berikut untuk informasi tersebut  : https://kampusmerdeka.kemdikbud.go.id/program/magang/browse", "12": "Silahkan kunjungi link berikut untuk informasi tersebut  : https://kampusmerdeka.kemdikbud.go.id/program/studi-independen/browse", "13": "Silahkan kunjungi link berikut untuk informasi tersebut  : https://pusatinformasi.kampusmerdeka.kemdikbud.go.id/hc/en-us/sections/6153673960217-Mahasiswa", "14": "Silahkan kunjungi link berikut untuk informasi tersebut  : https://pusatinformasi.kampusmerdeka.kemdikbud.go.id/hc/en-us/articles/4417215860633-Mencari-Kegiatan-dan-Mendaftar-Program-MSIB", "15": "Silahkan kunjungi link berikut untuk informasi tersebut  : https://pusatinformasi.kampusmerdeka.kemdikbud.go.id/hc/en-us/articles/4417199313561", "16": "Silahkan kunjungi link berikut untuk informasi tersebut  : https://pusatinformasi.kampusmerdeka.kemdikbud.go.id/hc/en-us/articles/4417244248345-Status-Mahasiswa-Universitas-untuk-Program-MSIB", "17": "Silahkan kunjungi link berikut untuk informasi tersebut  : https://pusatinformasi.kampusmerdeka.kemdikbud.go.id/hc/en-us/articles/4417256435353-Ketentuan-Dokumen-untuk-Pendaftaran-Mahasiswa-MSIB", "18": "Cara mendapatkan surat rekomendasi fasilkom\n1. Isi Form (https://bit.ly/RekomendasiMSIB5)\n2. Unduh Form Rekomendasi (https://bit.ly/unduhSR_MSIB5)", "19": "Tentang SPTJM\n1. Unduh Template (http://ringkas.kemdikbud.go.id/SPTJMMSIB5)\n2. Isi dengan valid, Isi data diri, kondisi menerima beasiswa lain atau tidak, nama ortu dan tanda tangan, materai 10000 dan tanda tangan mahasiswa, dan nama Dekan\n3. SPTJM ditanda tangani Dekan Fakultas, \nDr. Mayasari, S.S., M.Hum\nNIP. 197909262021212005\n4. Unggah SPTJM, unggah scan SPTJM (dengan kondisi yang baik dan terang), sudah ttd materai dan ortu/wali, sudah ada nama dekan.\n5. Folder SPTJM, unggah versi .docx ke folder https://bit.ly/uploadSPTJM_MSIB5\n6. Unduh SPTJM, ada di folder https://bit.ly/unduhSPTJM_MSIB", "20": "Cara mendapatkan transkip nilai : \n1. Upload Transkip (.docx)\nUnduh transkip nilai dari ecampus, lalu konversi ke format .docx. Upload transkip dengan format .docx ke folder https://bit.ly/uploadtranskip_MSIB5\n2. Unduh transkip yang sudah ditandatangani dan stempel\nKalau sudah ditandatangani dan stempel, bisa diunduh di folder https://bit.ly/unduhtranskip_MSIB", "21": "Silahkan join ke grup MSIB 5 : https://chat.whatsapp.com/HHWli9IEFaX1gSTIH7gvxG", "22": "Silahkan kunjungi link berikut untuk informasi tersebut  : https://bit.ly/materiMSIB", "23": "Program kampus merdeka atau kesempatan mahasiswa belajar di luar adalah sebanyak 2 kali", "24": "Prosedur KKN dan MBKM :\n1. Jika sudah jelas akan mbkm di smtr depan, atau jelas kkn sdh dikonversi dr mbkm maka silakan pamit ke DPL untuk tidak lanjut kkn\n2. Selama belum dinyatakan lulus msib atau mbkm di smtr 7 yg akan dikonversi kkn, maka ttp hrs ikuti semua alur kkn. Kalau nanti sudah lolos baru pamit dr KKN", "25": "Menggunakan nama dosen wali.", "26": "Mahasiswa dapat mengisi usulan Mata Kuliah untuk konversi.", "27": "Surat Rekomendasi cukup 1, untuk seluruh mitra", "28": "Jika jumlah beban SKS dan IPK belum sesuai bisa menggunakan data di semester sebelumnya", "29": "Beasiswa dari Kemendikbudristek, KJMU dan KIP.", "30": "Boleh menggunakan tanda tangan digital", "31": "Hanya bisa untuk mahasiswa semester 6 ke semester 7", "32": "Sekitar 3 hari sampai 1 minggu", "33": "Tidak bisa dibatalkan ketika mahasiswa sudah menerima offering", "34": "Bisa menggunakan surat rekomendasi atau surat keterangan mahasiswa aktif"}