"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 254, \"word_counts\": \"{\\\"bagaimana\\\": 79, \\\"cara\\\": 37, \\\"praktis\\\": 13, \\\"untuk\\\": 95, \\\"mengubah\\\": 1, \\\"password\\\": 6, \\\"akun\\\": 12, \\\"di\\\": 19, \\\"platform\\\": 7, \\\"kampus\\\": 24, \\\"merdeka\\\": 24, \\\"mendaftar\\\": 23, \\\"dan\\\": 102, \\\"memiliki\\\": 7, \\\"tolong\\\": 40, \\\"jelaskan\\\": 58, \\\"prosedur\\\": 14, \\\"mengumpulkan\\\": 5, \\\"surat\\\": 26, \\\"rekomendasi\\\": 20, \\\"pernyataan\\\": 6, \\\"tanggung\\\": 6, \\\"jawab\\\": 6, \\\"mutlak\\\": 6, \\\"pengisian\\\": 2, \\\"data\\\": 5, \\\"ipk\\\": 6, \\\"apa\\\": 53, \\\"saja\\\": 21, \\\"ketentuan\\\": 7, \\\"peraturan\\\": 5, \\\"tentang\\\": 32, \\\"tanda\\\": 12, \\\"tangan\\\": 12, \\\"digital\\\": 6, \\\"adakah\\\": 6, \\\"link\\\": 14, \\\"yang\\\": 88, \\\"bisa\\\": 11, \\\"saya\\\": 32, \\\"kunjungi\\\": 3, \\\"magang\\\": 94, \\\"msib\\\": 76, \\\"berapa\\\": 19, \\\"maksimal\\\": 3, \\\"ikut\\\": 1, \\\"mbkm\\\": 12, \\\"bagi\\\": 14, \\\"mahasiswa\\\": 39, \\\"dokumendokumen\\\": 1, \\\"dibutuhkan\\\": 5, \\\"melengkapi\\\": 2, \\\"pendaftaran\\\": 23, \\\"pada\\\": 24, \\\"program\\\": 107, \\\"studi\\\": 88, \\\"independen\\\": 88, \\\"bersertifikat\\\": 64, \\\"itu\\\": 5, \\\"konversi\\\": 12, \\\"kkn\\\": 12, \\\"berlangsung\\\": 6, \\\"apakah\\\": 37, \\\"dilakukan\\\": 10, \\\"secara\\\": 11, \\\"konvensional\\\": 2, \\\"lapangan\\\": 2, \\\"atau\\\": 23, \\\"melalui\\\": 2, \\\"virtual\\\": 2, \\\"mengisi\\\": 3, \\\"saat\\\": 1, \\\"melakukan\\\": 6, \\\"proses\\\": 28, \\\"penentuan\\\": 3, \\\"dosen\\\": 6, \\\"pembimbing\\\": 6, \\\"langkahlangkah\\\": 24, \\\"dalam\\\": 38, \\\"seleksi\\\": 12, \\\"mengajukan\\\": 4, \\\"sptjm\\\": 18, \\\"syarat\\\": 4, \\\"pengumpulan\\\": 7, \\\"sr\\\": 6, \\\"informasikan\\\": 2, \\\"banyak\\\": 5, \\\"perlu\\\": 5, \\\"dipersiapkan\\\": 2, \\\"calon\\\": 7, \\\"peserta\\\": 20, \\\"anda\\\": 16, \\\"dapat\\\": 12, \\\"memberikan\\\": 7, \\\"stupen\\\": 11, \\\"berikan\\\": 16, \\\"informasi\\\": 8, \\\"kriteria\\\": 6, \\\"harus\\\": 20, \\\"dipatuhi\\\": 2, \\\"oleh\\\": 23, \\\"berminat\\\": 1, \\\"akan\\\": 3, \\\"nantinya\\\": 2, \\\"memerlukan\\\": 2, \\\"kehadiran\\\": 2, \\\"fisik\\\": 2, \\\"tempat\\\": 2, \\\"tertentu\\\": 4, \\\"batas\\\": 3, \\\"kuota\\\": 7, \\\"pengajuan\\\": 2, \\\"lamaran\\\": 10, \\\"dari\\\": 17, \\\"setiap\\\": 10, \\\"mengikuti\\\": 10, \\\"ingin\\\": 9, \\\"mendapatkan\\\": 13, \\\"bisakah\\\": 4, \\\"membantu\\\": 3, \\\"pembatalan\\\": 4, \\\"offering\\\": 6, \\\"mitra\\\": 6, \\\"setelah\\\": 5, \\\"diterima\\\": 6, \\\"permohonan\\\": 2, \\\"transkrip\\\": 5, \\\"nilai\\\": 6, \\\"gambaran\\\": 2, \\\"lini\\\": 12, \\\"masa\\\": 13, \\\"rangkaian\\\": 2, \\\"kegiatan\\\": 6, \\\"mengatasi\\\": 1, \\\"lama\\\": 4, \\\"waktu\\\": 5, \\\"fasilkom\\\": 12, \\\"administrasi\\\": 6, \\\"mengganti\\\": 2, \\\"berapakah\\\": 3, \\\"jumlah\\\": 10, \\\"maksimum\\\": 6, \\\"partisipasi\\\": 2, \\\"diizinkan\\\": 3, \\\"diperlukan\\\": 4, \\\"definisikan\\\": 3, \\\"pengertian\\\": 3, \\\"suatu\\\": 5, \\\"dikatakan\\\": 1, \\\"dimaksud\\\": 3, \\\"dengan\\\": 5, \\\"grup\\\": 6, \\\"whatsapp\\\": 6, \\\"khusus\\\": 2, \\\"jika\\\": 12, \\\"ada\\\": 12, \\\"sertakan\\\": 1, \\\"joinnya\\\": 1, \\\"fase\\\": 4, \\\"periode\\\": 2, \\\"terjadi\\\": 2, \\\"terlibat\\\": 4, \\\"tersebut\\\": 4, \\\"mendaptkan\\\": 1, \\\"transkip\\\": 1, \\\"berjalan\\\": 1, \\\"langkah\\\": 2, \\\"diambil\\\": 3, \\\"belum\\\": 6, \\\"ktm\\\": 6, \\\"membatalkan\\\": 1, \\\"sudah\\\": 1, \\\"efektif\\\": 4, \\\"diikuti\\\": 5, \\\"dijalankan\\\": 1, \\\"selanjutnya\\\": 1, \\\"terdapat\\\": 4, \\\"persyaratan\\\": 4, \\\"dokumen\\\": 9, \\\"tersedia\\\": 3, \\\"materi\\\": 5, \\\"sosialisasi\\\": 6, \\\"mengecek\\\": 1, \\\"status\\\": 6, \\\"universitas\\\": 6, \\\"batasan\\\": 3, \\\"diajukan\\\": 4, \\\"mengambil\\\": 3, \\\"bagian\\\": 3, \\\"cek\\\": 1, \\\"detail\\\": 2, \\\"arti\\\": 3, \\\"istilah\\\": 3, \\\"biasanya\\\": 2, \\\"daftar\\\": 3, \\\"membuat\\\": 3, \\\"pelaksanaan\\\": 5, \\\"mengharuskan\\\": 2, \\\"berada\\\": 2, \\\"lokasi\\\": 4, \\\"sumber\\\": 1, \\\"daya\\\": 1, \\\"berupa\\\": 1, \\\"template\\\": 4, \\\"ditentukan\\\": 1, \\\"panduan\\\": 1, \\\"beasiswa\\\": 3, \\\"dimasukan\\\": 1, \\\"ke\\\": 3, \\\"kesempatan\\\": 2, \\\"diketahui\\\": 1, \\\"mendefinisikan\\\": 5, \\\"beasiswabeasiswa\\\": 3, \\\"termasuk\\\": 1, \\\"merubah\\\": 2, \\\"dirancang\\\": 2, \\\"tautan\\\": 7, \\\"selengkapnya\\\": 1, \\\"mekanisme\\\": 1, \\\"kondisi\\\": 1, \\\"dipenuhi\\\": 5, \\\"tahu\\\": 2, \\\"informasinya\\\": 1, \\\"disiapkan\\\": 2, \\\"langsung\\\": 2, \\\"online\\\": 2, \\\"memeriksa\\\": 2, \\\"terhubung\\\": 1, \\\"konsep\\\": 3, \\\"memperoleh\\\": 6, \\\"melaksanakan\\\": 1, \\\"serta\\\": 1, \\\"agar\\\": 1, \\\"disebut\\\": 2, \\\"sebagai\\\": 5, \\\"diperuntukkan\\\": 1, \\\"memang\\\": 1, \\\"mohon\\\": 5, \\\"bergabung\\\": 4, \\\"diklasifikasikan\\\": 1, \\\"berdasarkan\\\": 2, \\\"kita\\\": 1, \\\"menilai\\\": 1, \\\"layak\\\": 1, \\\"kronologi\\\": 2, \\\"para\\\": 2, \\\"diimplementasikan\\\": 2, \\\"dibatasi\\\": 2, \\\"hingga\\\": 2, \\\"per\\\": 2, \\\"diselenggarakan\\\": 2, \\\"tatap\\\": 2, \\\"muka\\\": 2, \\\"mengurus\\\": 1, \\\"regulasi\\\": 1, \\\"mengenai\\\": 2, \\\"penggunaan\\\": 4, \\\"durasi\\\": 1, \\\"menyelesaikan\\\": 2, \\\"berisi\\\": 2, \\\"terperinci\\\": 1, \\\"lakukan\\\": 2, \\\"punya\\\": 1, \\\"tahapan\\\": 3, \\\"dilewati\\\": 2, \\\"menyediakan\\\": 2, \\\"contoh\\\": 1, \\\"diunduh\\\": 1, \\\"memakan\\\": 1, \\\"registrasi\\\": 1, \\\"berlaku\\\": 2, \\\"tertarik\\\": 4, \\\"linknya\\\": 3, \\\"mengetahui\\\": 4, \\\"mana\\\": 1, \\\"tercakup\\\": 1, \\\"memberikannya\\\": 1, \\\"dilaksanakan\\\": 2, \\\"luring\\\": 2, \\\"format\\\": 1, \\\"standar\\\": 2, \\\"menentukan\\\": 4, \\\"faktorfaktor\\\": 1, \\\"digolongkan\\\": 1, \\\"tidak\\\": 1, \\\"definisi\\\": 2, \\\"tahapantahapan\\\": 3, \\\"urutan\\\": 2, \\\"lebih\\\": 1, \\\"akses\\\": 1, \\\"terkait\\\": 3, \\\"pembuatan\\\": 1, \\\"rinci\\\": 1, \\\"direncanakan\\\": 1, \\\"mendatang\\\": 1, \\\"bahan\\\": 1, \\\"situasinya\\\": 1, \\\"butuh\\\": 1, \\\"digunakan\\\": 2, \\\"mengidentifikasi\\\": 1, \\\"mengarah\\\": 1, \\\"lengkap\\\": 1, \\\"diikutsertakan\\\": 2, \\\"batasnya\\\": 1, \\\"aturan\\\": 1, \\\"caranya\\\": 3, \\\"diterapkan\\\": 1, \\\"sebutkan\\\": 1, \\\"estimasi\\\": 1, \\\"perubahan\\\": 1, \\\"diakomodasi\\\": 1, \\\"diri\\\": 1, \\\"seharusnya\\\": 1, \\\"ketika\\\": 1, \\\"dapatkah\\\": 1, \\\"mengakses\\\": 1, \\\"formulir\\\": 2, \\\"konfirmasi\\\": 1, \\\"ikuti\\\": 1, \\\"dibatalkan\\\": 1, \\\"memverifikasi\\\": 1, \\\"iya\\\": 1, \\\"aturanaturan\\\": 1, \\\"mengatur\\\": 1, \\\"jenis\\\": 1, \\\"dimasukkan\\\": 1, \\\"disediakan\\\": 1, \\\"pengecekan\\\": 1, \\\"metode\\\": 1}\", \"word_docs\": \"{\\\"praktis\\\": 13, \\\"untuk\\\": 93, \\\"kampus\\\": 24, \\\"mengubah\\\": 1, \\\"cara\\\": 37, \\\"akun\\\": 12, \\\"platform\\\": 7, \\\"password\\\": 6, \\\"di\\\": 19, \\\"bagaimana\\\": 79, \\\"merdeka\\\": 24, \\\"memiliki\\\": 7, \\\"dan\\\": 90, \\\"mendaftar\\\": 23, \\\"tolong\\\": 40, \\\"mengumpulkan\\\": 5, \\\"jawab\\\": 6, \\\"jelaskan\\\": 58, \\\"prosedur\\\": 14, \\\"surat\\\": 20, \\\"rekomendasi\\\": 20, \\\"pernyataan\\\": 6, \\\"mutlak\\\": 6, \\\"tanggung\\\": 6, \\\"ipk\\\": 6, \\\"pengisian\\\": 2, \\\"data\\\": 5, \\\"apa\\\": 53, \\\"saja\\\": 21, \\\"digital\\\": 6, \\\"ketentuan\\\": 7, \\\"tanda\\\": 12, \\\"tentang\\\": 32, \\\"tangan\\\": 12, \\\"peraturan\\\": 5, \\\"link\\\": 14, \\\"yang\\\": 85, \\\"adakah\\\": 6, \\\"bisa\\\": 11, \\\"saya\\\": 27, \\\"magang\\\": 94, \\\"kunjungi\\\": 3, \\\"msib\\\": 76, \\\"ikut\\\": 1, \\\"berapa\\\": 19, \\\"maksimal\\\": 3, \\\"bagi\\\": 14, \\\"mbkm\\\": 12, \\\"mahasiswa\\\": 39, \\\"melengkapi\\\": 2, \\\"pada\\\": 24, \\\"independen\\\": 88, \\\"pendaftaran\\\": 23, \\\"studi\\\": 88, \\\"bersertifikat\\\": 64, \\\"program\\\": 100, \\\"dokumendokumen\\\": 1, \\\"dibutuhkan\\\": 5, \\\"itu\\\": 5, \\\"berlangsung\\\": 6, \\\"kkn\\\": 12, \\\"konversi\\\": 12, \\\"melalui\\\": 2, \\\"konvensional\\\": 2, \\\"dilakukan\\\": 10, \\\"lapangan\\\": 2, \\\"virtual\\\": 2, \\\"atau\\\": 21, \\\"apakah\\\": 36, \\\"secara\\\": 11, \\\"mengisi\\\": 3, \\\"saat\\\": 1, \\\"melakukan\\\": 6, \\\"pembimbing\\\": 6, \\\"penentuan\\\": 3, \\\"dosen\\\": 6, \\\"proses\\\": 28, \\\"dalam\\\": 36, \\\"langkahlangkah\\\": 24, \\\"seleksi\\\": 12, \\\"sptjm\\\": 18, \\\"mengajukan\\\": 4, \\\"syarat\\\": 4, \\\"pengumpulan\\\": 7, \\\"sr\\\": 6, \\\"perlu\\\": 5, \\\"dipersiapkan\\\": 2, \\\"informasikan\\\": 2, \\\"banyak\\\": 5, \\\"calon\\\": 7, \\\"peserta\\\": 20, \\\"anda\\\": 16, \\\"dapat\\\": 12, \\\"stupen\\\": 11, \\\"memberikan\\\": 7, \\\"harus\\\": 20, \\\"dipatuhi\\\": 2, \\\"berminat\\\": 1, \\\"kriteria\\\": 6, \\\"informasi\\\": 8, \\\"berikan\\\": 16, \\\"oleh\\\": 23, \\\"akan\\\": 3, \\\"nantinya\\\": 2, \\\"tertentu\\\": 4, \\\"kehadiran\\\": 2, \\\"tempat\\\": 2, \\\"fisik\\\": 2, \\\"memerlukan\\\": 2, \\\"dari\\\": 17, \\\"pengajuan\\\": 2, \\\"setiap\\\": 10, \\\"kuota\\\": 7, \\\"mengikuti\\\": 10, \\\"lamaran\\\": 10, \\\"batas\\\": 3, \\\"membantu\\\": 3, \\\"ingin\\\": 9, \\\"bisakah\\\": 4, \\\"mendapatkan\\\": 13, \\\"pembatalan\\\": 4, \\\"offering\\\": 6, \\\"setelah\\\": 5, \\\"mitra\\\": 6, \\\"diterima\\\": 6, \\\"permohonan\\\": 2, \\\"nilai\\\": 6, \\\"transkrip\\\": 5, \\\"gambaran\\\": 2, \\\"kegiatan\\\": 6, \\\"lini\\\": 12, \\\"rangkaian\\\": 2, \\\"masa\\\": 13, \\\"mengatasi\\\": 1, \\\"waktu\\\": 5, \\\"lama\\\": 4, \\\"fasilkom\\\": 12, \\\"administrasi\\\": 6, \\\"mengganti\\\": 2, \\\"partisipasi\\\": 2, \\\"diizinkan\\\": 3, \\\"jumlah\\\": 10, \\\"maksimum\\\": 6, \\\"berapakah\\\": 3, \\\"diperlukan\\\": 4, \\\"pengertian\\\": 3, \\\"definisikan\\\": 3, \\\"suatu\\\": 5, \\\"dikatakan\\\": 1, \\\"dimaksud\\\": 3, \\\"dengan\\\": 5, \\\"whatsapp\\\": 6, \\\"sertakan\\\": 1, \\\"jika\\\": 12, \\\"grup\\\": 6, \\\"ada\\\": 10, \\\"khusus\\\": 2, \\\"joinnya\\\": 1, \\\"fase\\\": 2, \\\"periode\\\": 2, \\\"terlibat\\\": 4, \\\"terjadi\\\": 2, \\\"tersebut\\\": 4, \\\"transkip\\\": 1, \\\"mendaptkan\\\": 1, \\\"berjalan\\\": 1, \\\"ktm\\\": 6, \\\"langkah\\\": 2, \\\"diambil\\\": 3, \\\"belum\\\": 6, \\\"membatalkan\\\": 1, \\\"sudah\\\": 1, \\\"efektif\\\": 4, \\\"diikuti\\\": 5, \\\"dijalankan\\\": 1, \\\"selanjutnya\\\": 1, \\\"terdapat\\\": 4, \\\"dokumen\\\": 9, \\\"persyaratan\\\": 4, \\\"sosialisasi\\\": 6, \\\"tersedia\\\": 3, \\\"materi\\\": 5, \\\"status\\\": 6, \\\"mengecek\\\": 1, \\\"universitas\\\": 6, \\\"diajukan\\\": 4, \\\"bagian\\\": 3, \\\"mengambil\\\": 3, \\\"batasan\\\": 3, \\\"cek\\\": 1, \\\"detail\\\": 2, \\\"arti\\\": 3, \\\"istilah\\\": 3, \\\"biasanya\\\": 2, \\\"daftar\\\": 3, \\\"membuat\\\": 3, \\\"pelaksanaan\\\": 5, \\\"mengharuskan\\\": 2, \\\"berada\\\": 2, \\\"lokasi\\\": 4, \\\"daya\\\": 1, \\\"template\\\": 4, \\\"sumber\\\": 1, \\\"berupa\\\": 1, \\\"ditentukan\\\": 1, \\\"panduan\\\": 1, \\\"ke\\\": 3, \\\"beasiswa\\\": 3, \\\"dimasukan\\\": 1, \\\"kesempatan\\\": 2, \\\"diketahui\\\": 1, \\\"mendefinisikan\\\": 5, \\\"beasiswabeasiswa\\\": 3, \\\"termasuk\\\": 1, \\\"merubah\\\": 2, \\\"dirancang\\\": 2, \\\"selengkapnya\\\": 1, \\\"tautan\\\": 7, \\\"mekanisme\\\": 1, \\\"dipenuhi\\\": 5, \\\"kondisi\\\": 1, \\\"tahu\\\": 2, \\\"informasinya\\\": 1, \\\"disiapkan\\\": 2, \\\"langsung\\\": 2, \\\"online\\\": 2, \\\"terhubung\\\": 1, \\\"memeriksa\\\": 2, \\\"konsep\\\": 3, \\\"memperoleh\\\": 6, \\\"serta\\\": 1, \\\"melaksanakan\\\": 1, \\\"sebagai\\\": 5, \\\"disebut\\\": 2, \\\"agar\\\": 1, \\\"bergabung\\\": 4, \\\"memang\\\": 1, \\\"mohon\\\": 5, \\\"diperuntukkan\\\": 1, \\\"diklasifikasikan\\\": 1, \\\"berdasarkan\\\": 2, \\\"kita\\\": 1, \\\"menilai\\\": 1, \\\"layak\\\": 1, \\\"para\\\": 2, \\\"kronologi\\\": 2, \\\"diimplementasikan\\\": 2, \\\"per\\\": 2, \\\"hingga\\\": 2, \\\"dibatasi\\\": 2, \\\"muka\\\": 2, \\\"tatap\\\": 2, \\\"diselenggarakan\\\": 2, \\\"mengurus\\\": 1, \\\"penggunaan\\\": 4, \\\"regulasi\\\": 1, \\\"mengenai\\\": 2, \\\"menyelesaikan\\\": 2, \\\"durasi\\\": 1, \\\"berisi\\\": 2, \\\"terperinci\\\": 1, \\\"lakukan\\\": 2, \\\"punya\\\": 1, \\\"dilewati\\\": 2, \\\"tahapan\\\": 3, \\\"menyediakan\\\": 2, \\\"diunduh\\\": 1, \\\"contoh\\\": 1, \\\"memakan\\\": 1, \\\"registrasi\\\": 1, \\\"berlaku\\\": 2, \\\"linknya\\\": 3, \\\"tertarik\\\": 4, \\\"mengetahui\\\": 4, \\\"mana\\\": 1, \\\"tercakup\\\": 1, \\\"memberikannya\\\": 1, \\\"dilaksanakan\\\": 2, \\\"luring\\\": 2, \\\"format\\\": 1, \\\"standar\\\": 2, \\\"menentukan\\\": 4, \\\"digolongkan\\\": 1, \\\"tidak\\\": 1, \\\"faktorfaktor\\\": 1, \\\"definisi\\\": 2, \\\"urutan\\\": 2, \\\"tahapantahapan\\\": 3, \\\"lebih\\\": 1, \\\"akses\\\": 1, \\\"terkait\\\": 3, \\\"pembuatan\\\": 1, \\\"rinci\\\": 1, \\\"direncanakan\\\": 1, \\\"mendatang\\\": 1, \\\"bahan\\\": 1, \\\"situasinya\\\": 1, \\\"butuh\\\": 1, \\\"mengidentifikasi\\\": 1, \\\"digunakan\\\": 2, \\\"mengarah\\\": 1, \\\"lengkap\\\": 1, \\\"batasnya\\\": 1, \\\"diikutsertakan\\\": 2, \\\"aturan\\\": 1, \\\"caranya\\\": 3, \\\"diterapkan\\\": 1, \\\"sebutkan\\\": 1, \\\"estimasi\\\": 1, \\\"perubahan\\\": 1, \\\"diakomodasi\\\": 1, \\\"diri\\\": 1, \\\"seharusnya\\\": 1, \\\"ketika\\\": 1, \\\"formulir\\\": 2, \\\"dapatkah\\\": 1, \\\"mengakses\\\": 1, \\\"konfirmasi\\\": 1, \\\"ikuti\\\": 1, \\\"dibatalkan\\\": 1, \\\"memverifikasi\\\": 1, \\\"iya\\\": 1, \\\"aturanaturan\\\": 1, \\\"mengatur\\\": 1, \\\"dimasukkan\\\": 1, \\\"jenis\\\": 1, \\\"disediakan\\\": 1, \\\"pengecekan\\\": 1, \\\"metode\\\": 1}\", \"index_docs\": \"{\\\"43\\\": 13, \\\"3\\\": 93, \\\"22\\\": 24, \\\"238\\\": 1, \\\"16\\\": 37, \\\"46\\\": 12, \\\"69\\\": 7, \\\"77\\\": 6, \\\"34\\\": 19, \\\"8\\\": 79, \\\"23\\\": 24, \\\"70\\\": 7, \\\"2\\\": 90, \\\"26\\\": 23, \\\"13\\\": 40, \\\"106\\\": 5, \\\"80\\\": 6, \\\"11\\\": 58, \\\"40\\\": 14, \\\"21\\\": 20, \\\"31\\\": 20, \\\"78\\\": 6, \\\"81\\\": 6, \\\"79\\\": 6, \\\"82\\\": 6, \\\"176\\\": 2, \\\"107\\\": 5, \\\"12\\\": 53, \\\"30\\\": 21, \\\"83\\\": 6, \\\"71\\\": 7, \\\"47\\\": 12, \\\"18\\\": 32, \\\"48\\\": 12, \\\"108\\\": 5, \\\"41\\\": 14, \\\"5\\\": 85, \\\"84\\\": 6, \\\"58\\\": 11, \\\"19\\\": 27, \\\"4\\\": 94, \\\"146\\\": 3, \\\"9\\\": 76, \\\"239\\\": 1, \\\"35\\\": 19, \\\"147\\\": 3, \\\"42\\\": 14, \\\"49\\\": 12, \\\"14\\\": 39, \\\"177\\\": 2, \\\"24\\\": 24, \\\"7\\\": 88, \\\"27\\\": 23, \\\"6\\\": 88, \\\"10\\\": 64, \\\"1\\\": 100, \\\"240\\\": 1, \\\"109\\\": 5, \\\"110\\\": 5, \\\"85\\\": 6, \\\"51\\\": 12, \\\"50\\\": 12, \\\"180\\\": 2, \\\"178\\\": 2, \\\"61\\\": 10, \\\"179\\\": 2, \\\"181\\\": 2, \\\"28\\\": 21, \\\"17\\\": 36, \\\"59\\\": 11, \\\"148\\\": 3, \\\"241\\\": 1, \\\"86\\\": 6, \\\"88\\\": 6, \\\"149\\\": 3, \\\"87\\\": 6, \\\"20\\\": 28, \\\"15\\\": 36, \\\"25\\\": 24, \\\"52\\\": 12, \\\"36\\\": 18, \\\"125\\\": 4, \\\"126\\\": 4, \\\"72\\\": 7, \\\"89\\\": 6, \\\"112\\\": 5, \\\"183\\\": 2, \\\"182\\\": 2, \\\"111\\\": 5, \\\"73\\\": 7, \\\"32\\\": 20, \\\"38\\\": 16, \\\"53\\\": 12, \\\"60\\\": 11, \\\"74\\\": 7, \\\"33\\\": 20, \\\"184\\\": 2, \\\"242\\\": 1, \\\"90\\\": 6, \\\"68\\\": 8, \\\"39\\\": 16, \\\"29\\\": 23, \\\"150\\\": 3, \\\"185\\\": 2, \\\"127\\\": 4, \\\"187\\\": 2, \\\"189\\\": 2, \\\"188\\\": 2, \\\"186\\\": 2, \\\"37\\\": 17, \\\"190\\\": 2, \\\"63\\\": 10, \\\"75\\\": 7, \\\"64\\\": 10, \\\"62\\\": 10, \\\"151\\\": 3, \\\"152\\\": 3, \\\"66\\\": 9, \\\"128\\\": 4, \\\"44\\\": 13, \\\"129\\\": 4, \\\"91\\\": 6, \\\"113\\\": 5, \\\"92\\\": 6, \\\"93\\\": 6, \\\"191\\\": 2, \\\"94\\\": 6, \\\"114\\\": 5, \\\"192\\\": 2, \\\"95\\\": 6, \\\"54\\\": 12, \\\"193\\\": 2, \\\"45\\\": 13, \\\"243\\\": 1, \\\"115\\\": 5, \\\"130\\\": 4, \\\"55\\\": 12, \\\"96\\\": 6, \\\"194\\\": 2, \\\"195\\\": 2, \\\"154\\\": 3, \\\"65\\\": 10, \\\"97\\\": 6, \\\"153\\\": 3, \\\"131\\\": 4, \\\"156\\\": 3, \\\"155\\\": 3, \\\"116\\\": 5, \\\"244\\\": 1, \\\"157\\\": 3, \\\"117\\\": 5, \\\"99\\\": 6, \\\"245\\\": 1, \\\"56\\\": 12, \\\"98\\\": 6, \\\"57\\\": 10, \\\"196\\\": 2, \\\"246\\\": 1, \\\"132\\\": 2, \\\"197\\\": 2, \\\"133\\\": 4, \\\"198\\\": 2, \\\"134\\\": 4, \\\"248\\\": 1, \\\"247\\\": 1, \\\"249\\\": 1, \\\"101\\\": 6, \\\"199\\\": 2, \\\"158\\\": 3, \\\"100\\\": 6, \\\"250\\\": 1, \\\"251\\\": 1, \\\"135\\\": 4, \\\"118\\\": 5, \\\"252\\\": 1, \\\"253\\\": 1, \\\"136\\\": 4, \\\"67\\\": 9, \\\"137\\\": 4, \\\"102\\\": 6, \\\"159\\\": 3, \\\"119\\\": 5, \\\"103\\\": 6, \\\"254\\\": 1, \\\"104\\\": 6, \\\"138\\\": 4, \\\"162\\\": 3, \\\"161\\\": 3, \\\"160\\\": 3, \\\"255\\\": 1, \\\"200\\\": 2, \\\"163\\\": 3, \\\"164\\\": 3, \\\"201\\\": 2, \\\"165\\\": 3, \\\"166\\\": 3, \\\"120\\\": 5, \\\"202\\\": 2, \\\"203\\\": 2, \\\"139\\\": 4, \\\"257\\\": 1, \\\"140\\\": 4, \\\"256\\\": 1, \\\"258\\\": 1, \\\"259\\\": 1, \\\"260\\\": 1, \\\"168\\\": 3, \\\"167\\\": 3, \\\"261\\\": 1, \\\"204\\\": 2, \\\"262\\\": 1, \\\"121\\\": 5, \\\"169\\\": 3, \\\"263\\\": 1, \\\"205\\\": 2, \\\"206\\\": 2, \\\"264\\\": 1, \\\"76\\\": 7, \\\"265\\\": 1, \\\"122\\\": 5, \\\"266\\\": 1, \\\"207\\\": 2, \\\"267\\\": 1, \\\"208\\\": 2, \\\"209\\\": 2, \\\"210\\\": 2, \\\"268\\\": 1, \\\"211\\\": 2, \\\"170\\\": 3, \\\"105\\\": 6, \\\"270\\\": 1, \\\"269\\\": 1, \\\"123\\\": 5, \\\"212\\\": 2, \\\"271\\\": 1, \\\"141\\\": 4, \\\"273\\\": 1, \\\"124\\\": 5, \\\"272\\\": 1, \\\"274\\\": 1, \\\"213\\\": 2, \\\"275\\\": 1, \\\"276\\\": 1, \\\"277\\\": 1, \\\"215\\\": 2, \\\"214\\\": 2, \\\"216\\\": 2, \\\"219\\\": 2, \\\"218\\\": 2, \\\"217\\\": 2, \\\"222\\\": 2, \\\"221\\\": 2, \\\"220\\\": 2, \\\"278\\\": 1, \\\"142\\\": 4, \\\"279\\\": 1, \\\"223\\\": 2, \\\"224\\\": 2, \\\"280\\\": 1, \\\"225\\\": 2, \\\"281\\\": 1, \\\"226\\\": 2, \\\"282\\\": 1, \\\"227\\\": 2, \\\"171\\\": 3, \\\"228\\\": 2, \\\"284\\\": 1, \\\"283\\\": 1, \\\"285\\\": 1, \\\"286\\\": 1, \\\"229\\\": 2, \\\"172\\\": 3, \\\"143\\\": 4, \\\"144\\\": 4, \\\"287\\\": 1, \\\"288\\\": 1, \\\"289\\\": 1, \\\"230\\\": 2, \\\"231\\\": 2, \\\"290\\\": 1, \\\"232\\\": 2, \\\"145\\\": 4, \\\"292\\\": 1, \\\"293\\\": 1, \\\"291\\\": 1, \\\"233\\\": 2, \\\"234\\\": 2, \\\"173\\\": 3, \\\"294\\\": 1, \\\"295\\\": 1, \\\"174\\\": 3, \\\"296\\\": 1, \\\"297\\\": 1, \\\"298\\\": 1, \\\"299\\\": 1, \\\"300\\\": 1, \\\"301\\\": 1, \\\"302\\\": 1, \\\"303\\\": 1, \\\"235\\\": 2, \\\"304\\\": 1, \\\"305\\\": 1, \\\"306\\\": 1, \\\"236\\\": 2, \\\"307\\\": 1, \\\"175\\\": 3, \\\"308\\\": 1, \\\"309\\\": 1, \\\"310\\\": 1, \\\"311\\\": 1, \\\"312\\\": 1, \\\"313\\\": 1, \\\"314\\\": 1, \\\"315\\\": 1, \\\"237\\\": 2, \\\"316\\\": 1, \\\"317\\\": 1, \\\"318\\\": 1, \\\"319\\\": 1, \\\"320\\\": 1, \\\"321\\\": 1, \\\"322\\\": 1, \\\"323\\\": 1, \\\"324\\\": 1, \\\"326\\\": 1, \\\"325\\\": 1, \\\"327\\\": 1, \\\"328\\\": 1, \\\"329\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"program\\\", \\\"2\\\": \\\"dan\\\", \\\"3\\\": \\\"untuk\\\", \\\"4\\\": \\\"magang\\\", \\\"5\\\": \\\"yang\\\", \\\"6\\\": \\\"studi\\\", \\\"7\\\": \\\"independen\\\", \\\"8\\\": \\\"bagaimana\\\", \\\"9\\\": \\\"msib\\\", \\\"10\\\": \\\"bersertifikat\\\", \\\"11\\\": \\\"jelaskan\\\", \\\"12\\\": \\\"apa\\\", \\\"13\\\": \\\"tolong\\\", \\\"14\\\": \\\"mahasiswa\\\", \\\"15\\\": \\\"dalam\\\", \\\"16\\\": \\\"cara\\\", \\\"17\\\": \\\"apakah\\\", \\\"18\\\": \\\"tentang\\\", \\\"19\\\": \\\"saya\\\", \\\"20\\\": \\\"proses\\\", \\\"21\\\": \\\"surat\\\", \\\"22\\\": \\\"kampus\\\", \\\"23\\\": \\\"merdeka\\\", \\\"24\\\": \\\"pada\\\", \\\"25\\\": \\\"langkahlangkah\\\", \\\"26\\\": \\\"mendaftar\\\", \\\"27\\\": \\\"pendaftaran\\\", \\\"28\\\": \\\"atau\\\", \\\"29\\\": \\\"oleh\\\", \\\"30\\\": \\\"saja\\\", \\\"31\\\": \\\"rekomendasi\\\", \\\"32\\\": \\\"peserta\\\", \\\"33\\\": \\\"harus\\\", \\\"34\\\": \\\"di\\\", \\\"35\\\": \\\"berapa\\\", \\\"36\\\": \\\"sptjm\\\", \\\"37\\\": \\\"dari\\\", \\\"38\\\": \\\"anda\\\", \\\"39\\\": \\\"berikan\\\", \\\"40\\\": \\\"prosedur\\\", \\\"41\\\": \\\"link\\\", \\\"42\\\": \\\"bagi\\\", \\\"43\\\": \\\"praktis\\\", \\\"44\\\": \\\"mendapatkan\\\", \\\"45\\\": \\\"masa\\\", \\\"46\\\": \\\"akun\\\", \\\"47\\\": \\\"tanda\\\", \\\"48\\\": \\\"tangan\\\", \\\"49\\\": \\\"mbkm\\\", \\\"50\\\": \\\"konversi\\\", \\\"51\\\": \\\"kkn\\\", \\\"52\\\": \\\"seleksi\\\", \\\"53\\\": \\\"dapat\\\", \\\"54\\\": \\\"lini\\\", \\\"55\\\": \\\"fasilkom\\\", \\\"56\\\": \\\"jika\\\", \\\"57\\\": \\\"ada\\\", \\\"58\\\": \\\"bisa\\\", \\\"59\\\": \\\"secara\\\", \\\"60\\\": \\\"stupen\\\", \\\"61\\\": \\\"dilakukan\\\", \\\"62\\\": \\\"lamaran\\\", \\\"63\\\": \\\"setiap\\\", \\\"64\\\": \\\"mengikuti\\\", \\\"65\\\": \\\"jumlah\\\", \\\"66\\\": \\\"ingin\\\", \\\"67\\\": \\\"dokumen\\\", \\\"68\\\": \\\"informasi\\\", \\\"69\\\": \\\"platform\\\", \\\"70\\\": \\\"memiliki\\\", \\\"71\\\": \\\"ketentuan\\\", \\\"72\\\": \\\"pengumpulan\\\", \\\"73\\\": \\\"calon\\\", \\\"74\\\": \\\"memberikan\\\", \\\"75\\\": \\\"kuota\\\", \\\"76\\\": \\\"tautan\\\", \\\"77\\\": \\\"password\\\", \\\"78\\\": \\\"pernyataan\\\", \\\"79\\\": \\\"tanggung\\\", \\\"80\\\": \\\"jawab\\\", \\\"81\\\": \\\"mutlak\\\", \\\"82\\\": \\\"ipk\\\", \\\"83\\\": \\\"digital\\\", \\\"84\\\": \\\"adakah\\\", \\\"85\\\": \\\"berlangsung\\\", \\\"86\\\": \\\"melakukan\\\", \\\"87\\\": \\\"dosen\\\", \\\"88\\\": \\\"pembimbing\\\", \\\"89\\\": \\\"sr\\\", \\\"90\\\": \\\"kriteria\\\", \\\"91\\\": \\\"offering\\\", \\\"92\\\": \\\"mitra\\\", \\\"93\\\": \\\"diterima\\\", \\\"94\\\": \\\"nilai\\\", \\\"95\\\": \\\"kegiatan\\\", \\\"96\\\": \\\"administrasi\\\", \\\"97\\\": \\\"maksimum\\\", \\\"98\\\": \\\"grup\\\", \\\"99\\\": \\\"whatsapp\\\", \\\"100\\\": \\\"belum\\\", \\\"101\\\": \\\"ktm\\\", \\\"102\\\": \\\"sosialisasi\\\", \\\"103\\\": \\\"status\\\", \\\"104\\\": \\\"universitas\\\", \\\"105\\\": \\\"memperoleh\\\", \\\"106\\\": \\\"mengumpulkan\\\", \\\"107\\\": \\\"data\\\", \\\"108\\\": \\\"peraturan\\\", \\\"109\\\": \\\"dibutuhkan\\\", \\\"110\\\": \\\"itu\\\", \\\"111\\\": \\\"banyak\\\", \\\"112\\\": \\\"perlu\\\", \\\"113\\\": \\\"setelah\\\", \\\"114\\\": \\\"transkrip\\\", \\\"115\\\": \\\"waktu\\\", \\\"116\\\": \\\"suatu\\\", \\\"117\\\": \\\"dengan\\\", \\\"118\\\": \\\"diikuti\\\", \\\"119\\\": \\\"materi\\\", \\\"120\\\": \\\"pelaksanaan\\\", \\\"121\\\": \\\"mendefinisikan\\\", \\\"122\\\": \\\"dipenuhi\\\", \\\"123\\\": \\\"sebagai\\\", \\\"124\\\": \\\"mohon\\\", \\\"125\\\": \\\"mengajukan\\\", \\\"126\\\": \\\"syarat\\\", \\\"127\\\": \\\"tertentu\\\", \\\"128\\\": \\\"bisakah\\\", \\\"129\\\": \\\"pembatalan\\\", \\\"130\\\": \\\"lama\\\", \\\"131\\\": \\\"diperlukan\\\", \\\"132\\\": \\\"fase\\\", \\\"133\\\": \\\"terlibat\\\", \\\"134\\\": \\\"tersebut\\\", \\\"135\\\": \\\"efektif\\\", \\\"136\\\": \\\"terdapat\\\", \\\"137\\\": \\\"persyaratan\\\", \\\"138\\\": \\\"diajukan\\\", \\\"139\\\": \\\"lokasi\\\", \\\"140\\\": \\\"template\\\", \\\"141\\\": \\\"bergabung\\\", \\\"142\\\": \\\"penggunaan\\\", \\\"143\\\": \\\"tertarik\\\", \\\"144\\\": \\\"mengetahui\\\", \\\"145\\\": \\\"menentukan\\\", \\\"146\\\": \\\"kunjungi\\\", \\\"147\\\": \\\"maksimal\\\", \\\"148\\\": \\\"mengisi\\\", \\\"149\\\": \\\"penentuan\\\", \\\"150\\\": \\\"akan\\\", \\\"151\\\": \\\"batas\\\", \\\"152\\\": \\\"membantu\\\", \\\"153\\\": \\\"berapakah\\\", \\\"154\\\": \\\"diizinkan\\\", \\\"155\\\": \\\"definisikan\\\", \\\"156\\\": \\\"pengertian\\\", \\\"157\\\": \\\"dimaksud\\\", \\\"158\\\": \\\"diambil\\\", \\\"159\\\": \\\"tersedia\\\", \\\"160\\\": \\\"batasan\\\", \\\"161\\\": \\\"mengambil\\\", \\\"162\\\": \\\"bagian\\\", \\\"163\\\": \\\"arti\\\", \\\"164\\\": \\\"istilah\\\", \\\"165\\\": \\\"daftar\\\", \\\"166\\\": \\\"membuat\\\", \\\"167\\\": \\\"beasiswa\\\", \\\"168\\\": \\\"ke\\\", \\\"169\\\": \\\"beasiswabeasiswa\\\", \\\"170\\\": \\\"konsep\\\", \\\"171\\\": \\\"tahapan\\\", \\\"172\\\": \\\"linknya\\\", \\\"173\\\": \\\"tahapantahapan\\\", \\\"174\\\": \\\"terkait\\\", \\\"175\\\": \\\"caranya\\\", \\\"176\\\": \\\"pengisian\\\", \\\"177\\\": \\\"melengkapi\\\", \\\"178\\\": \\\"konvensional\\\", \\\"179\\\": \\\"lapangan\\\", \\\"180\\\": \\\"melalui\\\", \\\"181\\\": \\\"virtual\\\", \\\"182\\\": \\\"informasikan\\\", \\\"183\\\": \\\"dipersiapkan\\\", \\\"184\\\": \\\"dipatuhi\\\", \\\"185\\\": \\\"nantinya\\\", \\\"186\\\": \\\"memerlukan\\\", \\\"187\\\": \\\"kehadiran\\\", \\\"188\\\": \\\"fisik\\\", \\\"189\\\": \\\"tempat\\\", \\\"190\\\": \\\"pengajuan\\\", \\\"191\\\": \\\"permohonan\\\", \\\"192\\\": \\\"gambaran\\\", \\\"193\\\": \\\"rangkaian\\\", \\\"194\\\": \\\"mengganti\\\", \\\"195\\\": \\\"partisipasi\\\", \\\"196\\\": \\\"khusus\\\", \\\"197\\\": \\\"periode\\\", \\\"198\\\": \\\"terjadi\\\", \\\"199\\\": \\\"langkah\\\", \\\"200\\\": \\\"detail\\\", \\\"201\\\": \\\"biasanya\\\", \\\"202\\\": \\\"mengharuskan\\\", \\\"203\\\": \\\"berada\\\", \\\"204\\\": \\\"kesempatan\\\", \\\"205\\\": \\\"merubah\\\", \\\"206\\\": \\\"dirancang\\\", \\\"207\\\": \\\"tahu\\\", \\\"208\\\": \\\"disiapkan\\\", \\\"209\\\": \\\"langsung\\\", \\\"210\\\": \\\"online\\\", \\\"211\\\": \\\"memeriksa\\\", \\\"212\\\": \\\"disebut\\\", \\\"213\\\": \\\"berdasarkan\\\", \\\"214\\\": \\\"kronologi\\\", \\\"215\\\": \\\"para\\\", \\\"216\\\": \\\"diimplementasikan\\\", \\\"217\\\": \\\"dibatasi\\\", \\\"218\\\": \\\"hingga\\\", \\\"219\\\": \\\"per\\\", \\\"220\\\": \\\"diselenggarakan\\\", \\\"221\\\": \\\"tatap\\\", \\\"222\\\": \\\"muka\\\", \\\"223\\\": \\\"mengenai\\\", \\\"224\\\": \\\"menyelesaikan\\\", \\\"225\\\": \\\"berisi\\\", \\\"226\\\": \\\"lakukan\\\", \\\"227\\\": \\\"dilewati\\\", \\\"228\\\": \\\"menyediakan\\\", \\\"229\\\": \\\"berlaku\\\", \\\"230\\\": \\\"dilaksanakan\\\", \\\"231\\\": \\\"luring\\\", \\\"232\\\": \\\"standar\\\", \\\"233\\\": \\\"definisi\\\", \\\"234\\\": \\\"urutan\\\", \\\"235\\\": \\\"digunakan\\\", \\\"236\\\": \\\"diikutsertakan\\\", \\\"237\\\": \\\"formulir\\\", \\\"238\\\": \\\"mengubah\\\", \\\"239\\\": \\\"ikut\\\", \\\"240\\\": \\\"dokumendokumen\\\", \\\"241\\\": \\\"saat\\\", \\\"242\\\": \\\"berminat\\\", \\\"243\\\": \\\"mengatasi\\\", \\\"244\\\": \\\"dikatakan\\\", \\\"245\\\": \\\"sertakan\\\", \\\"246\\\": \\\"joinnya\\\", \\\"247\\\": \\\"mendaptkan\\\", \\\"248\\\": \\\"transkip\\\", \\\"249\\\": \\\"berjalan\\\", \\\"250\\\": \\\"membatalkan\\\", \\\"251\\\": \\\"sudah\\\", \\\"252\\\": \\\"dijalankan\\\", \\\"253\\\": \\\"selanjutnya\\\", \\\"254\\\": \\\"mengecek\\\", \\\"255\\\": \\\"cek\\\", \\\"256\\\": \\\"sumber\\\", \\\"257\\\": \\\"daya\\\", \\\"258\\\": \\\"berupa\\\", \\\"259\\\": \\\"ditentukan\\\", \\\"260\\\": \\\"panduan\\\", \\\"261\\\": \\\"dimasukan\\\", \\\"262\\\": \\\"diketahui\\\", \\\"263\\\": \\\"termasuk\\\", \\\"264\\\": \\\"selengkapnya\\\", \\\"265\\\": \\\"mekanisme\\\", \\\"266\\\": \\\"kondisi\\\", \\\"267\\\": \\\"informasinya\\\", \\\"268\\\": \\\"terhubung\\\", \\\"269\\\": \\\"melaksanakan\\\", \\\"270\\\": \\\"serta\\\", \\\"271\\\": \\\"agar\\\", \\\"272\\\": \\\"diperuntukkan\\\", \\\"273\\\": \\\"memang\\\", \\\"274\\\": \\\"diklasifikasikan\\\", \\\"275\\\": \\\"kita\\\", \\\"276\\\": \\\"menilai\\\", \\\"277\\\": \\\"layak\\\", \\\"278\\\": \\\"mengurus\\\", \\\"279\\\": \\\"regulasi\\\", \\\"280\\\": \\\"durasi\\\", \\\"281\\\": \\\"terperinci\\\", \\\"282\\\": \\\"punya\\\", \\\"283\\\": \\\"contoh\\\", \\\"284\\\": \\\"diunduh\\\", \\\"285\\\": \\\"memakan\\\", \\\"286\\\": \\\"registrasi\\\", \\\"287\\\": \\\"mana\\\", \\\"288\\\": \\\"tercakup\\\", \\\"289\\\": \\\"memberikannya\\\", \\\"290\\\": \\\"format\\\", \\\"291\\\": \\\"faktorfaktor\\\", \\\"292\\\": \\\"digolongkan\\\", \\\"293\\\": \\\"tidak\\\", \\\"294\\\": \\\"lebih\\\", \\\"295\\\": \\\"akses\\\", \\\"296\\\": \\\"pembuatan\\\", \\\"297\\\": \\\"rinci\\\", \\\"298\\\": \\\"direncanakan\\\", \\\"299\\\": \\\"mendatang\\\", \\\"300\\\": \\\"bahan\\\", \\\"301\\\": \\\"situasinya\\\", \\\"302\\\": \\\"butuh\\\", \\\"303\\\": \\\"mengidentifikasi\\\", \\\"304\\\": \\\"mengarah\\\", \\\"305\\\": \\\"lengkap\\\", \\\"306\\\": \\\"batasnya\\\", \\\"307\\\": \\\"aturan\\\", \\\"308\\\": \\\"diterapkan\\\", \\\"309\\\": \\\"sebutkan\\\", \\\"310\\\": \\\"estimasi\\\", \\\"311\\\": \\\"perubahan\\\", \\\"312\\\": \\\"diakomodasi\\\", \\\"313\\\": \\\"diri\\\", \\\"314\\\": \\\"seharusnya\\\", \\\"315\\\": \\\"ketika\\\", \\\"316\\\": \\\"dapatkah\\\", \\\"317\\\": \\\"mengakses\\\", \\\"318\\\": \\\"konfirmasi\\\", \\\"319\\\": \\\"ikuti\\\", \\\"320\\\": \\\"dibatalkan\\\", \\\"321\\\": \\\"memverifikasi\\\", \\\"322\\\": \\\"iya\\\", \\\"323\\\": \\\"aturanaturan\\\", \\\"324\\\": \\\"mengatur\\\", \\\"325\\\": \\\"jenis\\\", \\\"326\\\": \\\"dimasukkan\\\", \\\"327\\\": \\\"disediakan\\\", \\\"328\\\": \\\"pengecekan\\\", \\\"329\\\": \\\"metode\\\"}\", \"word_index\": \"{\\\"program\\\": 1, \\\"dan\\\": 2, \\\"untuk\\\": 3, \\\"magang\\\": 4, \\\"yang\\\": 5, \\\"studi\\\": 6, \\\"independen\\\": 7, \\\"bagaimana\\\": 8, \\\"msib\\\": 9, \\\"bersertifikat\\\": 10, \\\"jelaskan\\\": 11, \\\"apa\\\": 12, \\\"tolong\\\": 13, \\\"mahasiswa\\\": 14, \\\"dalam\\\": 15, \\\"cara\\\": 16, \\\"apakah\\\": 17, \\\"tentang\\\": 18, \\\"saya\\\": 19, \\\"proses\\\": 20, \\\"surat\\\": 21, \\\"kampus\\\": 22, \\\"merdeka\\\": 23, \\\"pada\\\": 24, \\\"langkahlangkah\\\": 25, \\\"mendaftar\\\": 26, \\\"pendaftaran\\\": 27, \\\"atau\\\": 28, \\\"oleh\\\": 29, \\\"saja\\\": 30, \\\"rekomendasi\\\": 31, \\\"peserta\\\": 32, \\\"harus\\\": 33, \\\"di\\\": 34, \\\"berapa\\\": 35, \\\"sptjm\\\": 36, \\\"dari\\\": 37, \\\"anda\\\": 38, \\\"berikan\\\": 39, \\\"prosedur\\\": 40, \\\"link\\\": 41, \\\"bagi\\\": 42, \\\"praktis\\\": 43, \\\"mendapatkan\\\": 44, \\\"masa\\\": 45, \\\"akun\\\": 46, \\\"tanda\\\": 47, \\\"tangan\\\": 48, \\\"mbkm\\\": 49, \\\"konversi\\\": 50, \\\"kkn\\\": 51, \\\"seleksi\\\": 52, \\\"dapat\\\": 53, \\\"lini\\\": 54, \\\"fasilkom\\\": 55, \\\"jika\\\": 56, \\\"ada\\\": 57, \\\"bisa\\\": 58, \\\"secara\\\": 59, \\\"stupen\\\": 60, \\\"dilakukan\\\": 61, \\\"lamaran\\\": 62, \\\"setiap\\\": 63, \\\"mengikuti\\\": 64, \\\"jumlah\\\": 65, \\\"ingin\\\": 66, \\\"dokumen\\\": 67, \\\"informasi\\\": 68, \\\"platform\\\": 69, \\\"memiliki\\\": 70, \\\"ketentuan\\\": 71, \\\"pengumpulan\\\": 72, \\\"calon\\\": 73, \\\"memberikan\\\": 74, \\\"kuota\\\": 75, \\\"tautan\\\": 76, \\\"password\\\": 77, \\\"pernyataan\\\": 78, \\\"tanggung\\\": 79, \\\"jawab\\\": 80, \\\"mutlak\\\": 81, \\\"ipk\\\": 82, \\\"digital\\\": 83, \\\"adakah\\\": 84, \\\"berlangsung\\\": 85, \\\"melakukan\\\": 86, \\\"dosen\\\": 87, \\\"pembimbing\\\": 88, \\\"sr\\\": 89, \\\"kriteria\\\": 90, \\\"offering\\\": 91, \\\"mitra\\\": 92, \\\"diterima\\\": 93, \\\"nilai\\\": 94, \\\"kegiatan\\\": 95, \\\"administrasi\\\": 96, \\\"maksimum\\\": 97, \\\"grup\\\": 98, \\\"whatsapp\\\": 99, \\\"belum\\\": 100, \\\"ktm\\\": 101, \\\"sosialisasi\\\": 102, \\\"status\\\": 103, \\\"universitas\\\": 104, \\\"memperoleh\\\": 105, \\\"mengumpulkan\\\": 106, \\\"data\\\": 107, \\\"peraturan\\\": 108, \\\"dibutuhkan\\\": 109, \\\"itu\\\": 110, \\\"banyak\\\": 111, \\\"perlu\\\": 112, \\\"setelah\\\": 113, \\\"transkrip\\\": 114, \\\"waktu\\\": 115, \\\"suatu\\\": 116, \\\"dengan\\\": 117, \\\"diikuti\\\": 118, \\\"materi\\\": 119, \\\"pelaksanaan\\\": 120, \\\"mendefinisikan\\\": 121, \\\"dipenuhi\\\": 122, \\\"sebagai\\\": 123, \\\"mohon\\\": 124, \\\"mengajukan\\\": 125, \\\"syarat\\\": 126, \\\"tertentu\\\": 127, \\\"bisakah\\\": 128, \\\"pembatalan\\\": 129, \\\"lama\\\": 130, \\\"diperlukan\\\": 131, \\\"fase\\\": 132, \\\"terlibat\\\": 133, \\\"tersebut\\\": 134, \\\"efektif\\\": 135, \\\"terdapat\\\": 136, \\\"persyaratan\\\": 137, \\\"diajukan\\\": 138, \\\"lokasi\\\": 139, \\\"template\\\": 140, \\\"bergabung\\\": 141, \\\"penggunaan\\\": 142, \\\"tertarik\\\": 143, \\\"mengetahui\\\": 144, \\\"menentukan\\\": 145, \\\"kunjungi\\\": 146, \\\"maksimal\\\": 147, \\\"mengisi\\\": 148, \\\"penentuan\\\": 149, \\\"akan\\\": 150, \\\"batas\\\": 151, \\\"membantu\\\": 152, \\\"berapakah\\\": 153, \\\"diizinkan\\\": 154, \\\"definisikan\\\": 155, \\\"pengertian\\\": 156, \\\"dimaksud\\\": 157, \\\"diambil\\\": 158, \\\"tersedia\\\": 159, \\\"batasan\\\": 160, \\\"mengambil\\\": 161, \\\"bagian\\\": 162, \\\"arti\\\": 163, \\\"istilah\\\": 164, \\\"daftar\\\": 165, \\\"membuat\\\": 166, \\\"beasiswa\\\": 167, \\\"ke\\\": 168, \\\"beasiswabeasiswa\\\": 169, \\\"konsep\\\": 170, \\\"tahapan\\\": 171, \\\"linknya\\\": 172, \\\"tahapantahapan\\\": 173, \\\"terkait\\\": 174, \\\"caranya\\\": 175, \\\"pengisian\\\": 176, \\\"melengkapi\\\": 177, \\\"konvensional\\\": 178, \\\"lapangan\\\": 179, \\\"melalui\\\": 180, \\\"virtual\\\": 181, \\\"informasikan\\\": 182, \\\"dipersiapkan\\\": 183, \\\"dipatuhi\\\": 184, \\\"nantinya\\\": 185, \\\"memerlukan\\\": 186, \\\"kehadiran\\\": 187, \\\"fisik\\\": 188, \\\"tempat\\\": 189, \\\"pengajuan\\\": 190, \\\"permohonan\\\": 191, \\\"gambaran\\\": 192, \\\"rangkaian\\\": 193, \\\"mengganti\\\": 194, \\\"partisipasi\\\": 195, \\\"khusus\\\": 196, \\\"periode\\\": 197, \\\"terjadi\\\": 198, \\\"langkah\\\": 199, \\\"detail\\\": 200, \\\"biasanya\\\": 201, \\\"mengharuskan\\\": 202, \\\"berada\\\": 203, \\\"kesempatan\\\": 204, \\\"merubah\\\": 205, \\\"dirancang\\\": 206, \\\"tahu\\\": 207, \\\"disiapkan\\\": 208, \\\"langsung\\\": 209, \\\"online\\\": 210, \\\"memeriksa\\\": 211, \\\"disebut\\\": 212, \\\"berdasarkan\\\": 213, \\\"kronologi\\\": 214, \\\"para\\\": 215, \\\"diimplementasikan\\\": 216, \\\"dibatasi\\\": 217, \\\"hingga\\\": 218, \\\"per\\\": 219, \\\"diselenggarakan\\\": 220, \\\"tatap\\\": 221, \\\"muka\\\": 222, \\\"mengenai\\\": 223, \\\"menyelesaikan\\\": 224, \\\"berisi\\\": 225, \\\"lakukan\\\": 226, \\\"dilewati\\\": 227, \\\"menyediakan\\\": 228, \\\"berlaku\\\": 229, \\\"dilaksanakan\\\": 230, \\\"luring\\\": 231, \\\"standar\\\": 232, \\\"definisi\\\": 233, \\\"urutan\\\": 234, \\\"digunakan\\\": 235, \\\"diikutsertakan\\\": 236, \\\"formulir\\\": 237, \\\"mengubah\\\": 238, \\\"ikut\\\": 239, \\\"dokumendokumen\\\": 240, \\\"saat\\\": 241, \\\"berminat\\\": 242, \\\"mengatasi\\\": 243, \\\"dikatakan\\\": 244, \\\"sertakan\\\": 245, \\\"joinnya\\\": 246, \\\"mendaptkan\\\": 247, \\\"transkip\\\": 248, \\\"berjalan\\\": 249, \\\"membatalkan\\\": 250, \\\"sudah\\\": 251, \\\"dijalankan\\\": 252, \\\"selanjutnya\\\": 253, \\\"mengecek\\\": 254, \\\"cek\\\": 255, \\\"sumber\\\": 256, \\\"daya\\\": 257, \\\"berupa\\\": 258, \\\"ditentukan\\\": 259, \\\"panduan\\\": 260, \\\"dimasukan\\\": 261, \\\"diketahui\\\": 262, \\\"termasuk\\\": 263, \\\"selengkapnya\\\": 264, \\\"mekanisme\\\": 265, \\\"kondisi\\\": 266, \\\"informasinya\\\": 267, \\\"terhubung\\\": 268, \\\"melaksanakan\\\": 269, \\\"serta\\\": 270, \\\"agar\\\": 271, \\\"diperuntukkan\\\": 272, \\\"memang\\\": 273, \\\"diklasifikasikan\\\": 274, \\\"kita\\\": 275, \\\"menilai\\\": 276, \\\"layak\\\": 277, \\\"mengurus\\\": 278, \\\"regulasi\\\": 279, \\\"durasi\\\": 280, \\\"terperinci\\\": 281, \\\"punya\\\": 282, \\\"contoh\\\": 283, \\\"diunduh\\\": 284, \\\"memakan\\\": 285, \\\"registrasi\\\": 286, \\\"mana\\\": 287, \\\"tercakup\\\": 288, \\\"memberikannya\\\": 289, \\\"format\\\": 290, \\\"faktorfaktor\\\": 291, \\\"digolongkan\\\": 292, \\\"tidak\\\": 293, \\\"lebih\\\": 294, \\\"akses\\\": 295, \\\"pembuatan\\\": 296, \\\"rinci\\\": 297, \\\"direncanakan\\\": 298, \\\"mendatang\\\": 299, \\\"bahan\\\": 300, \\\"situasinya\\\": 301, \\\"butuh\\\": 302, \\\"mengidentifikasi\\\": 303, \\\"mengarah\\\": 304, \\\"lengkap\\\": 305, \\\"batasnya\\\": 306, \\\"aturan\\\": 307, \\\"diterapkan\\\": 308, \\\"sebutkan\\\": 309, \\\"estimasi\\\": 310, \\\"perubahan\\\": 311, \\\"diakomodasi\\\": 312, \\\"diri\\\": 313, \\\"seharusnya\\\": 314, \\\"ketika\\\": 315, \\\"dapatkah\\\": 316, \\\"mengakses\\\": 317, \\\"konfirmasi\\\": 318, \\\"ikuti\\\": 319, \\\"dibatalkan\\\": 320, \\\"memverifikasi\\\": 321, \\\"iya\\\": 322, \\\"aturanaturan\\\": 323, \\\"mengatur\\\": 324, \\\"jenis\\\": 325, \\\"dimasukkan\\\": 326, \\\"disediakan\\\": 327, \\\"pengecekan\\\": 328, \\\"metode\\\": 329}\"}}"