"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 254, \"word_counts\": \"{\\\"apa\\\": 53, \\\"langkahlangkah\\\": 24, \\\"praktis\\\": 13, \\\"untuk\\\": 95, \\\"mengecek\\\": 1, \\\"status\\\": 6, \\\"mahasiswa\\\": 39, \\\"universitas\\\": 6, \\\"yang\\\": 88, \\\"terlibat\\\": 4, \\\"dalam\\\": 38, \\\"program\\\": 107, \\\"magang\\\": 94, \\\"dan\\\": 102, \\\"studi\\\": 88, \\\"independen\\\": 88, \\\"bersertifikat\\\": 64, \\\"msib\\\": 76, \\\"saja\\\": 21, \\\"perlu\\\": 5, \\\"dilakukan\\\": 10, \\\"membuat\\\": 3, \\\"akun\\\": 12, \\\"di\\\": 19, \\\"platform\\\": 7, \\\"kampus\\\": 24, \\\"merdeka\\\": 24, \\\"faktorfaktor\\\": 1, \\\"menentukan\\\": 4, \\\"apakah\\\": 37, \\\"suatu\\\": 5, \\\"dapat\\\": 12, \\\"digolongkan\\\": 1, \\\"sebagai\\\": 5, \\\"atau\\\": 23, \\\"tidak\\\": 1, \\\"definisi\\\": 2, \\\"dari\\\": 17, \\\"bagaimana\\\": 79, \\\"cara\\\": 37, \\\"konversi\\\": 12, \\\"akan\\\": 3, \\\"berlangsung\\\": 6, \\\"tolong\\\": 40, \\\"jelaskan\\\": 58, \\\"lini\\\": 12, \\\"masa\\\": 13, \\\"dirancang\\\": 2, \\\"peserta\\\": 20, \\\"tentang\\\": 32, \\\"tahapantahapan\\\": 3, \\\"mengikuti\\\": 10, \\\"kkn\\\": 12, \\\"mbkm\\\": 12, \\\"konsep\\\": 3, \\\"berikan\\\": 16, \\\"panduan\\\": 1, \\\"kronologi\\\": 2, \\\"kegiatan\\\": 6, \\\"bagi\\\": 14, \\\"para\\\": 2, \\\"jika\\\": 12, \\\"offering\\\": 6, \\\"mitra\\\": 6, \\\"harus\\\": 20, \\\"dibatalkan\\\": 1, \\\"setelah\\\": 5, \\\"diterima\\\": 6, \\\"dimaksud\\\": 3, \\\"dengan\\\": 5, \\\"ada\\\": 12, \\\"materi\\\": 5, \\\"sosialisasi\\\": 6, \\\"mengumpulkan\\\": 2, \\\"surat\\\": 26, \\\"rekomendasi\\\": 20, \\\"pernyataan\\\": 6, \\\"tanggung\\\": 6, \\\"jawab\\\": 6, \\\"mutlak\\\": 6, \\\"link\\\": 14, \\\"informasi\\\": 8, \\\"saya\\\": 32, \\\"belum\\\": 6, \\\"punya\\\": 1, \\\"ktm\\\": 6, \\\"proses\\\": 28, \\\"selanjutnya\\\": 1, \\\"adakah\\\": 6, \\\"tautan\\\": 7, \\\"bisa\\\": 11, \\\"kunjungi\\\": 3, \\\"mendapatkan\\\": 15, \\\"selengkapnya\\\": 1, \\\"berapa\\\": 19, \\\"batas\\\": 3, \\\"kuota\\\": 7, \\\"pengajuan\\\": 2, \\\"lamaran\\\": 10, \\\"setiap\\\": 10, \\\"tertarik\\\": 4, \\\"mengetahui\\\": 4, \\\"lebih\\\": 1, \\\"banyak\\\": 5, \\\"anda\\\": 16, \\\"memiliki\\\": 7, \\\"akses\\\": 1, \\\"prosedur\\\": 14, \\\"mengambil\\\": 5, \\\"sr\\\": 6, \\\"sptjm\\\": 18, \\\"jumlah\\\": 10, \\\"maksimum\\\": 6, \\\"diajukan\\\": 4, \\\"oleh\\\": 23, \\\"efektif\\\": 4, \\\"memeriksa\\\": 2, \\\"terhubung\\\": 1, \\\"lakukan\\\": 2, \\\"mengajukan\\\": 4, \\\"diri\\\": 1, \\\"mohon\\\": 5, \\\"peraturan\\\": 5, \\\"terkait\\\": 3, \\\"penggunaan\\\": 4, \\\"tanda\\\": 12, \\\"tangan\\\": 12, \\\"digital\\\": 6, \\\"langkah\\\": 2, \\\"diikuti\\\": 5, \\\"merubah\\\": 2, \\\"password\\\": 6, \\\"diklasifikasikan\\\": 1, \\\"berdasarkan\\\": 2, \\\"kriteria\\\": 6, \\\"tertentu\\\": 4, \\\"terdapat\\\": 4, \\\"grup\\\": 6, \\\"whatsapp\\\": 6, \\\"itu\\\": 5, \\\"mengurus\\\": 3, \\\"pendaftaran\\\": 23, \\\"pelaksanaan\\\": 5, \\\"metode\\\": 1, \\\"syarat\\\": 4, \\\"ketentuan\\\": 7, \\\"diterapkan\\\": 1, \\\"pada\\\": 24, \\\"ingin\\\": 9, \\\"disiapkan\\\": 2, \\\"tersedia\\\": 3, \\\"berapakah\\\": 3, \\\"partisipasi\\\": 2, \\\"diizinkan\\\": 3, \\\"diketahui\\\": 1, \\\"pengisian\\\": 2, \\\"ipk\\\": 6, \\\"mendaftar\\\": 23, \\\"maksimal\\\": 3, \\\"diikutsertakan\\\": 2, \\\"batasnya\\\": 1, \\\"dokumen\\\": 9, \\\"melakukan\\\": 6, \\\"seleksi\\\": 12, \\\"calon\\\": 7, \\\"kesempatan\\\": 2, \\\"tersebut\\\": 4, \\\"batasan\\\": 3, \\\"bagian\\\": 3, \\\"stupen\\\": 11, \\\"memberikan\\\": 7, \\\"linknya\\\": 3, \\\"caranya\\\": 3, \\\"memperoleh\\\": 6, \\\"transkrip\\\": 5, \\\"nilai\\\": 6, \\\"fasilkom\\\": 12, \\\"memerlukan\\\": 2, \\\"kehadiran\\\": 2, \\\"fisik\\\": 2, \\\"tempat\\\": 2, \\\"mendefinisikan\\\": 5, \\\"definisikan\\\": 3, \\\"pengertian\\\": 3, \\\"beasiswabeasiswa\\\": 3, \\\"mana\\\": 1, \\\"tercakup\\\": 1, \\\"bisakah\\\": 4, \\\"memberikannya\\\": 1, \\\"mengarah\\\": 1, \\\"ke\\\": 3, \\\"lengkap\\\": 1, \\\"mengenai\\\": 2, \\\"urutan\\\": 2, \\\"sebutkan\\\": 1, \\\"butuh\\\": 1, \\\"berisi\\\": 2, \\\"cek\\\": 1, \\\"tahapan\\\": 3, \\\"dipatuhi\\\": 2, \\\"berminat\\\": 1, \\\"template\\\": 4, \\\"nantinya\\\": 2, \\\"diselenggarakan\\\": 2, \\\"secara\\\": 11, \\\"tatap\\\": 2, \\\"muka\\\": 2, \\\"lokasi\\\": 4, \\\"estimasi\\\": 1, \\\"waktu\\\": 5, \\\"diperlukan\\\": 4, \\\"menyelesaikan\\\": 2, \\\"administrasi\\\": 6, \\\"persyaratan\\\": 4, \\\"kondisi\\\": 1, \\\"dipenuhi\\\": 5, \\\"mekanisme\\\": 1, \\\"mengharuskan\\\": 2, \\\"berada\\\": 2, \\\"format\\\": 1, \\\"standar\\\": 2, \\\"menyediakan\\\": 2, \\\"lama\\\": 4, \\\"diambil\\\": 3, \\\"disediakan\\\": 1, \\\"arti\\\": 3, \\\"istilah\\\": 3, \\\"memverifikasi\\\": 1, \\\"permohonan\\\": 2, \\\"jenis\\\": 1, \\\"beasiswa\\\": 3, \\\"dimasukkan\\\": 1, \\\"dibatasi\\\": 2, \\\"hingga\\\": 2, \\\"per\\\": 2, \\\"dijalankan\\\": 1, \\\"regulasi\\\": 1, \\\"seharusnya\\\": 1, \\\"durasi\\\": 1, \\\"dibutuhkan\\\": 5, \\\"pembatalan\\\": 4, \\\"gambaran\\\": 2, \\\"rangkaian\\\": 2, \\\"ikut\\\": 1, \\\"melaksanakan\\\": 1, \\\"serta\\\": 1, \\\"dosen\\\": 6, \\\"pembimbing\\\": 6, \\\"langsung\\\": 2, \\\"online\\\": 2, \\\"membantu\\\": 3, \\\"tahu\\\": 2, \\\"diperuntukkan\\\": 1, \\\"memang\\\": 1, \\\"bergabung\\\": 4, \\\"mengatasi\\\": 1, \\\"berlaku\\\": 2, \\\"berjalan\\\": 1, \\\"dilaksanakan\\\": 2, \\\"luring\\\": 2, \\\"perubahan\\\": 1, \\\"pengumpulan\\\": 4, \\\"mengubah\\\": 1, \\\"pembuatan\\\": 1, \\\"rinci\\\": 1, \\\"ditentukan\\\": 1, \\\"informasikan\\\": 2, \\\"dipersiapkan\\\": 2, \\\"penentuan\\\": 3, \\\"termasuk\\\": 1, \\\"digunakan\\\": 2, \\\"melengkapi\\\": 2, \\\"data\\\": 5, \\\"ketika\\\": 1, \\\"diimplementasikan\\\": 2, \\\"agar\\\": 1, \\\"disebut\\\": 2, \\\"mengisi\\\": 3, \\\"formulir\\\": 2, \\\"biasanya\\\": 2, \\\"konvensional\\\": 2, \\\"lapangan\\\": 2, \\\"melalui\\\": 2, \\\"virtual\\\": 2, \\\"bahan\\\": 1, \\\"situasinya\\\": 1, \\\"saat\\\": 1, \\\"daftar\\\": 3, \\\"diakomodasi\\\": 1, \\\"direncanakan\\\": 1, \\\"mendatang\\\": 1, \\\"aturanaturan\\\": 1, \\\"mengatur\\\": 1, \\\"khusus\\\": 2, \\\"sertakan\\\": 1, \\\"joinnya\\\": 1, \\\"kita\\\": 1, \\\"menilai\\\": 1, \\\"layak\\\": 1, \\\"sumber\\\": 1, \\\"daya\\\": 1, \\\"berupa\\\": 1, \\\"iya\\\": 1, \\\"mengidentifikasi\\\": 1, \\\"mengganti\\\": 2, \\\"detail\\\": 2, \\\"fase\\\": 4, \\\"periode\\\": 2, \\\"terjadi\\\": 2, \\\"mendaptkan\\\": 1, \\\"transkip\\\": 1, \\\"konfirmasi\\\": 1, \\\"ikuti\\\": 1, \\\"registrasi\\\": 1, \\\"dimasukan\\\": 1, \\\"informasinya\\\": 1, \\\"dokumendokumen\\\": 1, \\\"contoh\\\": 1, \\\"diunduh\\\": 1, \\\"dapatkah\\\": 1, \\\"mengakses\\\": 1, \\\"aturan\\\": 1, \\\"dilewati\\\": 2, \\\"membatalkan\\\": 1, \\\"sudah\\\": 1, \\\"terperinci\\\": 1, \\\"dikatakan\\\": 1, \\\"memakan\\\": 1, \\\"pengecekan\\\": 1}\", \"word_docs\": \"{\\\"program\\\": 100, \\\"dan\\\": 90, \\\"independen\\\": 88, \\\"msib\\\": 76, \\\"status\\\": 6, \\\"universitas\\\": 6, \\\"apa\\\": 53, \\\"praktis\\\": 13, \\\"dalam\\\": 36, \\\"studi\\\": 88, \\\"langkahlangkah\\\": 24, \\\"mahasiswa\\\": 39, \\\"yang\\\": 85, \\\"magang\\\": 94, \\\"untuk\\\": 93, \\\"mengecek\\\": 1, \\\"terlibat\\\": 4, \\\"bersertifikat\\\": 64, \\\"membuat\\\": 3, \\\"kampus\\\": 24, \\\"merdeka\\\": 24, \\\"dilakukan\\\": 10, \\\"di\\\": 19, \\\"perlu\\\": 5, \\\"platform\\\": 7, \\\"akun\\\": 12, \\\"saja\\\": 21, \\\"suatu\\\": 5, \\\"sebagai\\\": 5, \\\"apakah\\\": 36, \\\"tidak\\\": 1, \\\"menentukan\\\": 4, \\\"atau\\\": 21, \\\"digolongkan\\\": 1, \\\"faktorfaktor\\\": 1, \\\"dapat\\\": 12, \\\"definisi\\\": 2, \\\"dari\\\": 17, \\\"akan\\\": 3, \\\"konversi\\\": 12, \\\"berlangsung\\\": 6, \\\"cara\\\": 37, \\\"bagaimana\\\": 79, \\\"lini\\\": 12, \\\"jelaskan\\\": 58, \\\"peserta\\\": 20, \\\"dirancang\\\": 2, \\\"masa\\\": 13, \\\"tolong\\\": 40, \\\"kkn\\\": 12, \\\"mengikuti\\\": 10, \\\"tentang\\\": 32, \\\"mbkm\\\": 12, \\\"tahapantahapan\\\": 3, \\\"konsep\\\": 3, \\\"berikan\\\": 16, \\\"panduan\\\": 1, \\\"para\\\": 2, \\\"kronologi\\\": 2, \\\"bagi\\\": 14, \\\"kegiatan\\\": 6, \\\"dibatalkan\\\": 1, \\\"setelah\\\": 5, \\\"harus\\\": 20, \\\"mitra\\\": 6, \\\"offering\\\": 6, \\\"diterima\\\": 6, \\\"jika\\\": 12, \\\"dimaksud\\\": 3, \\\"dengan\\\": 5, \\\"ada\\\": 10, \\\"materi\\\": 5, \\\"sosialisasi\\\": 6, \\\"rekomendasi\\\": 20, \\\"mengumpulkan\\\": 2, \\\"mutlak\\\": 6, \\\"pernyataan\\\": 6, \\\"surat\\\": 20, \\\"tanggung\\\": 6, \\\"jawab\\\": 6, \\\"informasi\\\": 8, \\\"link\\\": 14, \\\"punya\\\": 1, \\\"belum\\\": 6, \\\"ktm\\\": 6, \\\"saya\\\": 27, \\\"proses\\\": 28, \\\"selanjutnya\\\": 1, \\\"adakah\\\": 6, \\\"bisa\\\": 11, \\\"tautan\\\": 7, \\\"selengkapnya\\\": 1, \\\"kunjungi\\\": 3, \\\"mendapatkan\\\": 15, \\\"berapa\\\": 19, \\\"kuota\\\": 7, \\\"pengajuan\\\": 2, \\\"lamaran\\\": 10, \\\"batas\\\": 3, \\\"setiap\\\": 10, \\\"banyak\\\": 5, \\\"mengetahui\\\": 4, \\\"memiliki\\\": 7, \\\"lebih\\\": 1, \\\"akses\\\": 1, \\\"anda\\\": 16, \\\"tertarik\\\": 4, \\\"sptjm\\\": 18, \\\"mengambil\\\": 5, \\\"prosedur\\\": 14, \\\"sr\\\": 6, \\\"oleh\\\": 23, \\\"diajukan\\\": 4, \\\"maksimum\\\": 6, \\\"jumlah\\\": 10, \\\"memeriksa\\\": 2, \\\"efektif\\\": 4, \\\"terhubung\\\": 1, \\\"lakukan\\\": 2, \\\"diri\\\": 1, \\\"mengajukan\\\": 4, \\\"tanda\\\": 12, \\\"digital\\\": 6, \\\"tangan\\\": 12, \\\"mohon\\\": 5, \\\"terkait\\\": 3, \\\"penggunaan\\\": 4, \\\"peraturan\\\": 5, \\\"langkah\\\": 2, \\\"merubah\\\": 2, \\\"password\\\": 6, \\\"diikuti\\\": 5, \\\"diklasifikasikan\\\": 1, \\\"tertentu\\\": 4, \\\"berdasarkan\\\": 2, \\\"kriteria\\\": 6, \\\"grup\\\": 6, \\\"terdapat\\\": 4, \\\"whatsapp\\\": 6, \\\"itu\\\": 5, \\\"pelaksanaan\\\": 5, \\\"mengurus\\\": 3, \\\"pendaftaran\\\": 23, \\\"metode\\\": 1, \\\"syarat\\\": 4, \\\"ketentuan\\\": 7, \\\"diterapkan\\\": 1, \\\"pada\\\": 24, \\\"tersedia\\\": 3, \\\"ingin\\\": 9, \\\"disiapkan\\\": 2, \\\"diizinkan\\\": 3, \\\"partisipasi\\\": 2, \\\"berapakah\\\": 3, \\\"diketahui\\\": 1, \\\"pengisian\\\": 2, \\\"ipk\\\": 6, \\\"mendaftar\\\": 23, \\\"batasnya\\\": 1, \\\"diikutsertakan\\\": 2, \\\"maksimal\\\": 3, \\\"dokumen\\\": 9, \\\"seleksi\\\": 12, \\\"kesempatan\\\": 2, \\\"melakukan\\\": 6, \\\"calon\\\": 7, \\\"tersebut\\\": 4, \\\"bagian\\\": 3, \\\"batasan\\\": 3, \\\"linknya\\\": 3, \\\"stupen\\\": 11, \\\"memberikan\\\": 7, \\\"transkrip\\\": 5, \\\"nilai\\\": 6, \\\"memperoleh\\\": 6, \\\"caranya\\\": 3, \\\"fasilkom\\\": 12, \\\"tempat\\\": 2, \\\"fisik\\\": 2, \\\"memerlukan\\\": 2, \\\"kehadiran\\\": 2, \\\"mendefinisikan\\\": 5, \\\"definisikan\\\": 3, \\\"pengertian\\\": 3, \\\"memberikannya\\\": 1, \\\"bisakah\\\": 4, \\\"mana\\\": 1, \\\"beasiswabeasiswa\\\": 3, \\\"tercakup\\\": 1, \\\"mengarah\\\": 1, \\\"ke\\\": 3, \\\"mengenai\\\": 2, \\\"lengkap\\\": 1, \\\"urutan\\\": 2, \\\"sebutkan\\\": 1, \\\"berisi\\\": 2, \\\"butuh\\\": 1, \\\"cek\\\": 1, \\\"tahapan\\\": 3, \\\"dipatuhi\\\": 2, \\\"berminat\\\": 1, \\\"template\\\": 4, \\\"nantinya\\\": 2, \\\"muka\\\": 2, \\\"lokasi\\\": 4, \\\"tatap\\\": 2, \\\"secara\\\": 11, \\\"diselenggarakan\\\": 2, \\\"menyelesaikan\\\": 2, \\\"diperlukan\\\": 4, \\\"administrasi\\\": 6, \\\"waktu\\\": 5, \\\"estimasi\\\": 1, \\\"kondisi\\\": 1, \\\"persyaratan\\\": 4, \\\"dipenuhi\\\": 5, \\\"mekanisme\\\": 1, \\\"mengharuskan\\\": 2, \\\"berada\\\": 2, \\\"format\\\": 1, \\\"standar\\\": 2, \\\"menyediakan\\\": 2, \\\"lama\\\": 4, \\\"diambil\\\": 3, \\\"disediakan\\\": 1, \\\"istilah\\\": 3, \\\"arti\\\": 3, \\\"memverifikasi\\\": 1, \\\"permohonan\\\": 2, \\\"beasiswa\\\": 3, \\\"jenis\\\": 1, \\\"dimasukkan\\\": 1, \\\"per\\\": 2, \\\"hingga\\\": 2, \\\"dibatasi\\\": 2, \\\"dijalankan\\\": 1, \\\"regulasi\\\": 1, \\\"seharusnya\\\": 1, \\\"dibutuhkan\\\": 5, \\\"durasi\\\": 1, \\\"pembatalan\\\": 4, \\\"rangkaian\\\": 2, \\\"gambaran\\\": 2, \\\"ikut\\\": 1, \\\"melaksanakan\\\": 1, \\\"serta\\\": 1, \\\"pembimbing\\\": 6, \\\"dosen\\\": 6, \\\"langsung\\\": 2, \\\"online\\\": 2, \\\"membantu\\\": 3, \\\"diperuntukkan\\\": 1, \\\"bergabung\\\": 4, \\\"memang\\\": 1, \\\"tahu\\\": 2, \\\"mengatasi\\\": 1, \\\"berlaku\\\": 2, \\\"berjalan\\\": 1, \\\"luring\\\": 2, \\\"dilaksanakan\\\": 2, \\\"perubahan\\\": 1, \\\"pengumpulan\\\": 4, \\\"mengubah\\\": 1, \\\"pembuatan\\\": 1, \\\"rinci\\\": 1, \\\"ditentukan\\\": 1, \\\"dipersiapkan\\\": 2, \\\"informasikan\\\": 2, \\\"penentuan\\\": 3, \\\"termasuk\\\": 1, \\\"digunakan\\\": 2, \\\"data\\\": 5, \\\"melengkapi\\\": 2, \\\"ketika\\\": 1, \\\"diimplementasikan\\\": 2, \\\"disebut\\\": 2, \\\"agar\\\": 1, \\\"mengisi\\\": 3, \\\"formulir\\\": 2, \\\"biasanya\\\": 2, \\\"melalui\\\": 2, \\\"konvensional\\\": 2, \\\"lapangan\\\": 2, \\\"virtual\\\": 2, \\\"bahan\\\": 1, \\\"situasinya\\\": 1, \\\"saat\\\": 1, \\\"diakomodasi\\\": 1, \\\"daftar\\\": 3, \\\"direncanakan\\\": 1, \\\"mendatang\\\": 1, \\\"aturanaturan\\\": 1, \\\"mengatur\\\": 1, \\\"khusus\\\": 2, \\\"joinnya\\\": 1, \\\"sertakan\\\": 1, \\\"kita\\\": 1, \\\"menilai\\\": 1, \\\"layak\\\": 1, \\\"sumber\\\": 1, \\\"daya\\\": 1, \\\"berupa\\\": 1, \\\"iya\\\": 1, \\\"mengidentifikasi\\\": 1, \\\"mengganti\\\": 2, \\\"detail\\\": 2, \\\"fase\\\": 2, \\\"terjadi\\\": 2, \\\"periode\\\": 2, \\\"mendaptkan\\\": 1, \\\"transkip\\\": 1, \\\"konfirmasi\\\": 1, \\\"ikuti\\\": 1, \\\"registrasi\\\": 1, \\\"dimasukan\\\": 1, \\\"informasinya\\\": 1, \\\"dokumendokumen\\\": 1, \\\"contoh\\\": 1, \\\"diunduh\\\": 1, \\\"mengakses\\\": 1, \\\"dapatkah\\\": 1, \\\"aturan\\\": 1, \\\"dilewati\\\": 2, \\\"sudah\\\": 1, \\\"membatalkan\\\": 1, \\\"terperinci\\\": 1, \\\"dikatakan\\\": 1, \\\"memakan\\\": 1, \\\"pengecekan\\\": 1}\", \"index_docs\": \"{\\\"1\\\": 100, \\\"2\\\": 90, \\\"7\\\": 88, \\\"9\\\": 76, \\\"76\\\": 6, \\\"77\\\": 6, \\\"12\\\": 53, \\\"44\\\": 13, \\\"15\\\": 36, \\\"6\\\": 88, \\\"22\\\": 24, \\\"14\\\": 39, \\\"5\\\": 85, \\\"4\\\": 94, \\\"3\\\": 93, \\\"239\\\": 1, \\\"124\\\": 4, \\\"10\\\": 64, \\\"146\\\": 3, \\\"23\\\": 24, \\\"24\\\": 24, \\\"61\\\": 10, \\\"34\\\": 19, \\\"105\\\": 5, \\\"69\\\": 7, \\\"46\\\": 12, \\\"30\\\": 21, \\\"106\\\": 5, \\\"107\\\": 5, \\\"16\\\": 36, \\\"242\\\": 1, \\\"125\\\": 4, \\\"26\\\": 21, \\\"241\\\": 1, \\\"240\\\": 1, \\\"47\\\": 12, \\\"176\\\": 2, \\\"37\\\": 17, \\\"147\\\": 3, \\\"48\\\": 12, \\\"78\\\": 6, \\\"17\\\": 37, \\\"8\\\": 79, \\\"49\\\": 12, \\\"11\\\": 58, \\\"31\\\": 20, \\\"177\\\": 2, \\\"45\\\": 13, \\\"13\\\": 40, \\\"50\\\": 12, \\\"62\\\": 10, \\\"18\\\": 32, \\\"51\\\": 12, \\\"148\\\": 3, \\\"149\\\": 3, \\\"38\\\": 16, \\\"243\\\": 1, \\\"179\\\": 2, \\\"178\\\": 2, \\\"41\\\": 14, \\\"79\\\": 6, \\\"244\\\": 1, \\\"108\\\": 5, \\\"32\\\": 20, \\\"81\\\": 6, \\\"80\\\": 6, \\\"82\\\": 6, \\\"52\\\": 12, \\\"150\\\": 3, \\\"109\\\": 5, \\\"53\\\": 10, \\\"110\\\": 5, \\\"83\\\": 6, \\\"33\\\": 20, \\\"180\\\": 2, \\\"87\\\": 6, \\\"84\\\": 6, \\\"21\\\": 20, \\\"85\\\": 6, \\\"86\\\": 6, \\\"68\\\": 8, \\\"42\\\": 14, \\\"245\\\": 1, \\\"88\\\": 6, \\\"89\\\": 6, \\\"19\\\": 27, \\\"20\\\": 28, \\\"246\\\": 1, \\\"90\\\": 6, \\\"58\\\": 11, \\\"70\\\": 7, \\\"247\\\": 1, \\\"151\\\": 3, \\\"40\\\": 15, \\\"35\\\": 19, \\\"71\\\": 7, \\\"181\\\": 2, \\\"63\\\": 10, \\\"152\\\": 3, \\\"64\\\": 10, \\\"111\\\": 5, \\\"127\\\": 4, \\\"72\\\": 7, \\\"248\\\": 1, \\\"249\\\": 1, \\\"39\\\": 16, \\\"126\\\": 4, \\\"36\\\": 18, \\\"112\\\": 5, \\\"43\\\": 14, \\\"91\\\": 6, \\\"27\\\": 23, \\\"128\\\": 4, \\\"92\\\": 6, \\\"65\\\": 10, \\\"182\\\": 2, \\\"129\\\": 4, \\\"250\\\": 1, \\\"183\\\": 2, \\\"251\\\": 1, \\\"130\\\": 4, \\\"54\\\": 12, \\\"93\\\": 6, \\\"55\\\": 12, \\\"113\\\": 5, \\\"153\\\": 3, \\\"131\\\": 4, \\\"114\\\": 5, \\\"184\\\": 2, \\\"185\\\": 2, \\\"94\\\": 6, \\\"115\\\": 5, \\\"252\\\": 1, \\\"132\\\": 4, \\\"186\\\": 2, \\\"95\\\": 6, \\\"96\\\": 6, \\\"133\\\": 4, \\\"97\\\": 6, \\\"116\\\": 5, \\\"117\\\": 5, \\\"154\\\": 3, \\\"28\\\": 23, \\\"253\\\": 1, \\\"134\\\": 4, \\\"73\\\": 7, \\\"254\\\": 1, \\\"25\\\": 24, \\\"155\\\": 3, \\\"66\\\": 9, \\\"187\\\": 2, \\\"157\\\": 3, \\\"188\\\": 2, \\\"156\\\": 3, \\\"255\\\": 1, \\\"189\\\": 2, \\\"98\\\": 6, \\\"29\\\": 23, \\\"256\\\": 1, \\\"190\\\": 2, \\\"158\\\": 3, \\\"67\\\": 9, \\\"56\\\": 12, \\\"191\\\": 2, \\\"99\\\": 6, \\\"74\\\": 7, \\\"135\\\": 4, \\\"160\\\": 3, \\\"159\\\": 3, \\\"161\\\": 3, \\\"59\\\": 11, \\\"75\\\": 7, \\\"118\\\": 5, \\\"101\\\": 6, \\\"100\\\": 6, \\\"162\\\": 3, \\\"57\\\": 12, \\\"195\\\": 2, \\\"194\\\": 2, \\\"192\\\": 2, \\\"193\\\": 2, \\\"119\\\": 5, \\\"163\\\": 3, \\\"164\\\": 3, \\\"259\\\": 1, \\\"136\\\": 4, \\\"257\\\": 1, \\\"165\\\": 3, \\\"258\\\": 1, \\\"260\\\": 1, \\\"166\\\": 3, \\\"196\\\": 2, \\\"261\\\": 1, \\\"197\\\": 2, \\\"262\\\": 1, \\\"198\\\": 2, \\\"263\\\": 1, \\\"264\\\": 1, \\\"167\\\": 3, \\\"199\\\": 2, \\\"265\\\": 1, \\\"137\\\": 4, \\\"200\\\": 2, \\\"203\\\": 2, \\\"138\\\": 4, \\\"202\\\": 2, \\\"60\\\": 11, \\\"201\\\": 2, \\\"204\\\": 2, \\\"139\\\": 4, \\\"102\\\": 6, \\\"120\\\": 5, \\\"266\\\": 1, \\\"267\\\": 1, \\\"140\\\": 4, \\\"121\\\": 5, \\\"268\\\": 1, \\\"205\\\": 2, \\\"206\\\": 2, \\\"269\\\": 1, \\\"207\\\": 2, \\\"208\\\": 2, \\\"141\\\": 4, \\\"168\\\": 3, \\\"270\\\": 1, \\\"170\\\": 3, \\\"169\\\": 3, \\\"271\\\": 1, \\\"209\\\": 2, \\\"171\\\": 3, \\\"272\\\": 1, \\\"273\\\": 1, \\\"212\\\": 2, \\\"211\\\": 2, \\\"210\\\": 2, \\\"274\\\": 1, \\\"275\\\": 1, \\\"276\\\": 1, \\\"122\\\": 5, \\\"277\\\": 1, \\\"142\\\": 4, \\\"214\\\": 2, \\\"213\\\": 2, \\\"278\\\": 1, \\\"279\\\": 1, \\\"280\\\": 1, \\\"104\\\": 6, \\\"103\\\": 6, \\\"215\\\": 2, \\\"216\\\": 2, \\\"172\\\": 3, \\\"281\\\": 1, \\\"143\\\": 4, \\\"282\\\": 1, \\\"217\\\": 2, \\\"283\\\": 1, \\\"218\\\": 2, \\\"284\\\": 1, \\\"220\\\": 2, \\\"219\\\": 2, \\\"285\\\": 1, \\\"144\\\": 4, \\\"286\\\": 1, \\\"287\\\": 1, \\\"288\\\": 1, \\\"289\\\": 1, \\\"222\\\": 2, \\\"221\\\": 2, \\\"173\\\": 3, \\\"290\\\": 1, \\\"223\\\": 2, \\\"123\\\": 5, \\\"224\\\": 2, \\\"291\\\": 1, \\\"225\\\": 2, \\\"226\\\": 2, \\\"292\\\": 1, \\\"174\\\": 3, \\\"227\\\": 2, \\\"228\\\": 2, \\\"231\\\": 2, \\\"229\\\": 2, \\\"230\\\": 2, \\\"232\\\": 2, \\\"293\\\": 1, \\\"294\\\": 1, \\\"295\\\": 1, \\\"296\\\": 1, \\\"175\\\": 3, \\\"297\\\": 1, \\\"298\\\": 1, \\\"299\\\": 1, \\\"300\\\": 1, \\\"233\\\": 2, \\\"302\\\": 1, \\\"301\\\": 1, \\\"303\\\": 1, \\\"304\\\": 1, \\\"305\\\": 1, \\\"306\\\": 1, \\\"307\\\": 1, \\\"308\\\": 1, \\\"309\\\": 1, \\\"310\\\": 1, \\\"234\\\": 2, \\\"235\\\": 2, \\\"145\\\": 2, \\\"237\\\": 2, \\\"236\\\": 2, \\\"311\\\": 1, \\\"312\\\": 1, \\\"313\\\": 1, \\\"314\\\": 1, \\\"315\\\": 1, \\\"316\\\": 1, \\\"317\\\": 1, \\\"318\\\": 1, \\\"319\\\": 1, \\\"320\\\": 1, \\\"322\\\": 1, \\\"321\\\": 1, \\\"323\\\": 1, \\\"238\\\": 2, \\\"325\\\": 1, \\\"324\\\": 1, \\\"326\\\": 1, \\\"327\\\": 1, \\\"328\\\": 1, \\\"329\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"program\\\", \\\"2\\\": \\\"dan\\\", \\\"3\\\": \\\"untuk\\\", \\\"4\\\": \\\"magang\\\", \\\"5\\\": \\\"yang\\\", \\\"6\\\": \\\"studi\\\", \\\"7\\\": \\\"independen\\\", \\\"8\\\": \\\"bagaimana\\\", \\\"9\\\": \\\"msib\\\", \\\"10\\\": \\\"bersertifikat\\\", \\\"11\\\": \\\"jelaskan\\\", \\\"12\\\": \\\"apa\\\", \\\"13\\\": \\\"tolong\\\", \\\"14\\\": \\\"mahasiswa\\\", \\\"15\\\": \\\"dalam\\\", \\\"16\\\": \\\"apakah\\\", \\\"17\\\": \\\"cara\\\", \\\"18\\\": \\\"tentang\\\", \\\"19\\\": \\\"saya\\\", \\\"20\\\": \\\"proses\\\", \\\"21\\\": \\\"surat\\\", \\\"22\\\": \\\"langkahlangkah\\\", \\\"23\\\": \\\"kampus\\\", \\\"24\\\": \\\"merdeka\\\", \\\"25\\\": \\\"pada\\\", \\\"26\\\": \\\"atau\\\", \\\"27\\\": \\\"oleh\\\", \\\"28\\\": \\\"pendaftaran\\\", \\\"29\\\": \\\"mendaftar\\\", \\\"30\\\": \\\"saja\\\", \\\"31\\\": \\\"peserta\\\", \\\"32\\\": \\\"harus\\\", \\\"33\\\": \\\"rekomendasi\\\", \\\"34\\\": \\\"di\\\", \\\"35\\\": \\\"berapa\\\", \\\"36\\\": \\\"sptjm\\\", \\\"37\\\": \\\"dari\\\", \\\"38\\\": \\\"berikan\\\", \\\"39\\\": \\\"anda\\\", \\\"40\\\": \\\"mendapatkan\\\", \\\"41\\\": \\\"bagi\\\", \\\"42\\\": \\\"link\\\", \\\"43\\\": \\\"prosedur\\\", \\\"44\\\": \\\"praktis\\\", \\\"45\\\": \\\"masa\\\", \\\"46\\\": \\\"akun\\\", \\\"47\\\": \\\"dapat\\\", \\\"48\\\": \\\"konversi\\\", \\\"49\\\": \\\"lini\\\", \\\"50\\\": \\\"kkn\\\", \\\"51\\\": \\\"mbkm\\\", \\\"52\\\": \\\"jika\\\", \\\"53\\\": \\\"ada\\\", \\\"54\\\": \\\"tanda\\\", \\\"55\\\": \\\"tangan\\\", \\\"56\\\": \\\"seleksi\\\", \\\"57\\\": \\\"fasilkom\\\", \\\"58\\\": \\\"bisa\\\", \\\"59\\\": \\\"stupen\\\", \\\"60\\\": \\\"secara\\\", \\\"61\\\": \\\"dilakukan\\\", \\\"62\\\": \\\"mengikuti\\\", \\\"63\\\": \\\"lamaran\\\", \\\"64\\\": \\\"setiap\\\", \\\"65\\\": \\\"jumlah\\\", \\\"66\\\": \\\"ingin\\\", \\\"67\\\": \\\"dokumen\\\", \\\"68\\\": \\\"informasi\\\", \\\"69\\\": \\\"platform\\\", \\\"70\\\": \\\"tautan\\\", \\\"71\\\": \\\"kuota\\\", \\\"72\\\": \\\"memiliki\\\", \\\"73\\\": \\\"ketentuan\\\", \\\"74\\\": \\\"calon\\\", \\\"75\\\": \\\"memberikan\\\", \\\"76\\\": \\\"status\\\", \\\"77\\\": \\\"universitas\\\", \\\"78\\\": \\\"berlangsung\\\", \\\"79\\\": \\\"kegiatan\\\", \\\"80\\\": \\\"offering\\\", \\\"81\\\": \\\"mitra\\\", \\\"82\\\": \\\"diterima\\\", \\\"83\\\": \\\"sosialisasi\\\", \\\"84\\\": \\\"pernyataan\\\", \\\"85\\\": \\\"tanggung\\\", \\\"86\\\": \\\"jawab\\\", \\\"87\\\": \\\"mutlak\\\", \\\"88\\\": \\\"belum\\\", \\\"89\\\": \\\"ktm\\\", \\\"90\\\": \\\"adakah\\\", \\\"91\\\": \\\"sr\\\", \\\"92\\\": \\\"maksimum\\\", \\\"93\\\": \\\"digital\\\", \\\"94\\\": \\\"password\\\", \\\"95\\\": \\\"kriteria\\\", \\\"96\\\": \\\"grup\\\", \\\"97\\\": \\\"whatsapp\\\", \\\"98\\\": \\\"ipk\\\", \\\"99\\\": \\\"melakukan\\\", \\\"100\\\": \\\"memperoleh\\\", \\\"101\\\": \\\"nilai\\\", \\\"102\\\": \\\"administrasi\\\", \\\"103\\\": \\\"dosen\\\", \\\"104\\\": \\\"pembimbing\\\", \\\"105\\\": \\\"perlu\\\", \\\"106\\\": \\\"suatu\\\", \\\"107\\\": \\\"sebagai\\\", \\\"108\\\": \\\"setelah\\\", \\\"109\\\": \\\"dengan\\\", \\\"110\\\": \\\"materi\\\", \\\"111\\\": \\\"banyak\\\", \\\"112\\\": \\\"mengambil\\\", \\\"113\\\": \\\"mohon\\\", \\\"114\\\": \\\"peraturan\\\", \\\"115\\\": \\\"diikuti\\\", \\\"116\\\": \\\"itu\\\", \\\"117\\\": \\\"pelaksanaan\\\", \\\"118\\\": \\\"transkrip\\\", \\\"119\\\": \\\"mendefinisikan\\\", \\\"120\\\": \\\"waktu\\\", \\\"121\\\": \\\"dipenuhi\\\", \\\"122\\\": \\\"dibutuhkan\\\", \\\"123\\\": \\\"data\\\", \\\"124\\\": \\\"terlibat\\\", \\\"125\\\": \\\"menentukan\\\", \\\"126\\\": \\\"tertarik\\\", \\\"127\\\": \\\"mengetahui\\\", \\\"128\\\": \\\"diajukan\\\", \\\"129\\\": \\\"efektif\\\", \\\"130\\\": \\\"mengajukan\\\", \\\"131\\\": \\\"penggunaan\\\", \\\"132\\\": \\\"tertentu\\\", \\\"133\\\": \\\"terdapat\\\", \\\"134\\\": \\\"syarat\\\", \\\"135\\\": \\\"tersebut\\\", \\\"136\\\": \\\"bisakah\\\", \\\"137\\\": \\\"template\\\", \\\"138\\\": \\\"lokasi\\\", \\\"139\\\": \\\"diperlukan\\\", \\\"140\\\": \\\"persyaratan\\\", \\\"141\\\": \\\"lama\\\", \\\"142\\\": \\\"pembatalan\\\", \\\"143\\\": \\\"bergabung\\\", \\\"144\\\": \\\"pengumpulan\\\", \\\"145\\\": \\\"fase\\\", \\\"146\\\": \\\"membuat\\\", \\\"147\\\": \\\"akan\\\", \\\"148\\\": \\\"tahapantahapan\\\", \\\"149\\\": \\\"konsep\\\", \\\"150\\\": \\\"dimaksud\\\", \\\"151\\\": \\\"kunjungi\\\", \\\"152\\\": \\\"batas\\\", \\\"153\\\": \\\"terkait\\\", \\\"154\\\": \\\"mengurus\\\", \\\"155\\\": \\\"tersedia\\\", \\\"156\\\": \\\"berapakah\\\", \\\"157\\\": \\\"diizinkan\\\", \\\"158\\\": \\\"maksimal\\\", \\\"159\\\": \\\"batasan\\\", \\\"160\\\": \\\"bagian\\\", \\\"161\\\": \\\"linknya\\\", \\\"162\\\": \\\"caranya\\\", \\\"163\\\": \\\"definisikan\\\", \\\"164\\\": \\\"pengertian\\\", \\\"165\\\": \\\"beasiswabeasiswa\\\", \\\"166\\\": \\\"ke\\\", \\\"167\\\": \\\"tahapan\\\", \\\"168\\\": \\\"diambil\\\", \\\"169\\\": \\\"arti\\\", \\\"170\\\": \\\"istilah\\\", \\\"171\\\": \\\"beasiswa\\\", \\\"172\\\": \\\"membantu\\\", \\\"173\\\": \\\"penentuan\\\", \\\"174\\\": \\\"mengisi\\\", \\\"175\\\": \\\"daftar\\\", \\\"176\\\": \\\"definisi\\\", \\\"177\\\": \\\"dirancang\\\", \\\"178\\\": \\\"kronologi\\\", \\\"179\\\": \\\"para\\\", \\\"180\\\": \\\"mengumpulkan\\\", \\\"181\\\": \\\"pengajuan\\\", \\\"182\\\": \\\"memeriksa\\\", \\\"183\\\": \\\"lakukan\\\", \\\"184\\\": \\\"langkah\\\", \\\"185\\\": \\\"merubah\\\", \\\"186\\\": \\\"berdasarkan\\\", \\\"187\\\": \\\"disiapkan\\\", \\\"188\\\": \\\"partisipasi\\\", \\\"189\\\": \\\"pengisian\\\", \\\"190\\\": \\\"diikutsertakan\\\", \\\"191\\\": \\\"kesempatan\\\", \\\"192\\\": \\\"memerlukan\\\", \\\"193\\\": \\\"kehadiran\\\", \\\"194\\\": \\\"fisik\\\", \\\"195\\\": \\\"tempat\\\", \\\"196\\\": \\\"mengenai\\\", \\\"197\\\": \\\"urutan\\\", \\\"198\\\": \\\"berisi\\\", \\\"199\\\": \\\"dipatuhi\\\", \\\"200\\\": \\\"nantinya\\\", \\\"201\\\": \\\"diselenggarakan\\\", \\\"202\\\": \\\"tatap\\\", \\\"203\\\": \\\"muka\\\", \\\"204\\\": \\\"menyelesaikan\\\", \\\"205\\\": \\\"mengharuskan\\\", \\\"206\\\": \\\"berada\\\", \\\"207\\\": \\\"standar\\\", \\\"208\\\": \\\"menyediakan\\\", \\\"209\\\": \\\"permohonan\\\", \\\"210\\\": \\\"dibatasi\\\", \\\"211\\\": \\\"hingga\\\", \\\"212\\\": \\\"per\\\", \\\"213\\\": \\\"gambaran\\\", \\\"214\\\": \\\"rangkaian\\\", \\\"215\\\": \\\"langsung\\\", \\\"216\\\": \\\"online\\\", \\\"217\\\": \\\"tahu\\\", \\\"218\\\": \\\"berlaku\\\", \\\"219\\\": \\\"dilaksanakan\\\", \\\"220\\\": \\\"luring\\\", \\\"221\\\": \\\"informasikan\\\", \\\"222\\\": \\\"dipersiapkan\\\", \\\"223\\\": \\\"digunakan\\\", \\\"224\\\": \\\"melengkapi\\\", \\\"225\\\": \\\"diimplementasikan\\\", \\\"226\\\": \\\"disebut\\\", \\\"227\\\": \\\"formulir\\\", \\\"228\\\": \\\"biasanya\\\", \\\"229\\\": \\\"konvensional\\\", \\\"230\\\": \\\"lapangan\\\", \\\"231\\\": \\\"melalui\\\", \\\"232\\\": \\\"virtual\\\", \\\"233\\\": \\\"khusus\\\", \\\"234\\\": \\\"mengganti\\\", \\\"235\\\": \\\"detail\\\", \\\"236\\\": \\\"periode\\\", \\\"237\\\": \\\"terjadi\\\", \\\"238\\\": \\\"dilewati\\\", \\\"239\\\": \\\"mengecek\\\", \\\"240\\\": \\\"faktorfaktor\\\", \\\"241\\\": \\\"digolongkan\\\", \\\"242\\\": \\\"tidak\\\", \\\"243\\\": \\\"panduan\\\", \\\"244\\\": \\\"dibatalkan\\\", \\\"245\\\": \\\"punya\\\", \\\"246\\\": \\\"selanjutnya\\\", \\\"247\\\": \\\"selengkapnya\\\", \\\"248\\\": \\\"lebih\\\", \\\"249\\\": \\\"akses\\\", \\\"250\\\": \\\"terhubung\\\", \\\"251\\\": \\\"diri\\\", \\\"252\\\": \\\"diklasifikasikan\\\", \\\"253\\\": \\\"metode\\\", \\\"254\\\": \\\"diterapkan\\\", \\\"255\\\": \\\"diketahui\\\", \\\"256\\\": \\\"batasnya\\\", \\\"257\\\": \\\"mana\\\", \\\"258\\\": \\\"tercakup\\\", \\\"259\\\": \\\"memberikannya\\\", \\\"260\\\": \\\"mengarah\\\", \\\"261\\\": \\\"lengkap\\\", \\\"262\\\": \\\"sebutkan\\\", \\\"263\\\": \\\"butuh\\\", \\\"264\\\": \\\"cek\\\", \\\"265\\\": \\\"berminat\\\", \\\"266\\\": \\\"estimasi\\\", \\\"267\\\": \\\"kondisi\\\", \\\"268\\\": \\\"mekanisme\\\", \\\"269\\\": \\\"format\\\", \\\"270\\\": \\\"disediakan\\\", \\\"271\\\": \\\"memverifikasi\\\", \\\"272\\\": \\\"jenis\\\", \\\"273\\\": \\\"dimasukkan\\\", \\\"274\\\": \\\"dijalankan\\\", \\\"275\\\": \\\"regulasi\\\", \\\"276\\\": \\\"seharusnya\\\", \\\"277\\\": \\\"durasi\\\", \\\"278\\\": \\\"ikut\\\", \\\"279\\\": \\\"melaksanakan\\\", \\\"280\\\": \\\"serta\\\", \\\"281\\\": \\\"diperuntukkan\\\", \\\"282\\\": \\\"memang\\\", \\\"283\\\": \\\"mengatasi\\\", \\\"284\\\": \\\"berjalan\\\", \\\"285\\\": \\\"perubahan\\\", \\\"286\\\": \\\"mengubah\\\", \\\"287\\\": \\\"pembuatan\\\", \\\"288\\\": \\\"rinci\\\", \\\"289\\\": \\\"ditentukan\\\", \\\"290\\\": \\\"termasuk\\\", \\\"291\\\": \\\"ketika\\\", \\\"292\\\": \\\"agar\\\", \\\"293\\\": \\\"bahan\\\", \\\"294\\\": \\\"situasinya\\\", \\\"295\\\": \\\"saat\\\", \\\"296\\\": \\\"diakomodasi\\\", \\\"297\\\": \\\"direncanakan\\\", \\\"298\\\": \\\"mendatang\\\", \\\"299\\\": \\\"aturanaturan\\\", \\\"300\\\": \\\"mengatur\\\", \\\"301\\\": \\\"sertakan\\\", \\\"302\\\": \\\"joinnya\\\", \\\"303\\\": \\\"kita\\\", \\\"304\\\": \\\"menilai\\\", \\\"305\\\": \\\"layak\\\", \\\"306\\\": \\\"sumber\\\", \\\"307\\\": \\\"daya\\\", \\\"308\\\": \\\"berupa\\\", \\\"309\\\": \\\"iya\\\", \\\"310\\\": \\\"mengidentifikasi\\\", \\\"311\\\": \\\"mendaptkan\\\", \\\"312\\\": \\\"transkip\\\", \\\"313\\\": \\\"konfirmasi\\\", \\\"314\\\": \\\"ikuti\\\", \\\"315\\\": \\\"registrasi\\\", \\\"316\\\": \\\"dimasukan\\\", \\\"317\\\": \\\"informasinya\\\", \\\"318\\\": \\\"dokumendokumen\\\", \\\"319\\\": \\\"contoh\\\", \\\"320\\\": \\\"diunduh\\\", \\\"321\\\": \\\"dapatkah\\\", \\\"322\\\": \\\"mengakses\\\", \\\"323\\\": \\\"aturan\\\", \\\"324\\\": \\\"membatalkan\\\", \\\"325\\\": \\\"sudah\\\", \\\"326\\\": \\\"terperinci\\\", \\\"327\\\": \\\"dikatakan\\\", \\\"328\\\": \\\"memakan\\\", \\\"329\\\": \\\"pengecekan\\\"}\", \"word_index\": \"{\\\"program\\\": 1, \\\"dan\\\": 2, \\\"untuk\\\": 3, \\\"magang\\\": 4, \\\"yang\\\": 5, \\\"studi\\\": 6, \\\"independen\\\": 7, \\\"bagaimana\\\": 8, \\\"msib\\\": 9, \\\"bersertifikat\\\": 10, \\\"jelaskan\\\": 11, \\\"apa\\\": 12, \\\"tolong\\\": 13, \\\"mahasiswa\\\": 14, \\\"dalam\\\": 15, \\\"apakah\\\": 16, \\\"cara\\\": 17, \\\"tentang\\\": 18, \\\"saya\\\": 19, \\\"proses\\\": 20, \\\"surat\\\": 21, \\\"langkahlangkah\\\": 22, \\\"kampus\\\": 23, \\\"merdeka\\\": 24, \\\"pada\\\": 25, \\\"atau\\\": 26, \\\"oleh\\\": 27, \\\"pendaftaran\\\": 28, \\\"mendaftar\\\": 29, \\\"saja\\\": 30, \\\"peserta\\\": 31, \\\"harus\\\": 32, \\\"rekomendasi\\\": 33, \\\"di\\\": 34, \\\"berapa\\\": 35, \\\"sptjm\\\": 36, \\\"dari\\\": 37, \\\"berikan\\\": 38, \\\"anda\\\": 39, \\\"mendapatkan\\\": 40, \\\"bagi\\\": 41, \\\"link\\\": 42, \\\"prosedur\\\": 43, \\\"praktis\\\": 44, \\\"masa\\\": 45, \\\"akun\\\": 46, \\\"dapat\\\": 47, \\\"konversi\\\": 48, \\\"lini\\\": 49, \\\"kkn\\\": 50, \\\"mbkm\\\": 51, \\\"jika\\\": 52, \\\"ada\\\": 53, \\\"tanda\\\": 54, \\\"tangan\\\": 55, \\\"seleksi\\\": 56, \\\"fasilkom\\\": 57, \\\"bisa\\\": 58, \\\"stupen\\\": 59, \\\"secara\\\": 60, \\\"dilakukan\\\": 61, \\\"mengikuti\\\": 62, \\\"lamaran\\\": 63, \\\"setiap\\\": 64, \\\"jumlah\\\": 65, \\\"ingin\\\": 66, \\\"dokumen\\\": 67, \\\"informasi\\\": 68, \\\"platform\\\": 69, \\\"tautan\\\": 70, \\\"kuota\\\": 71, \\\"memiliki\\\": 72, \\\"ketentuan\\\": 73, \\\"calon\\\": 74, \\\"memberikan\\\": 75, \\\"status\\\": 76, \\\"universitas\\\": 77, \\\"berlangsung\\\": 78, \\\"kegiatan\\\": 79, \\\"offering\\\": 80, \\\"mitra\\\": 81, \\\"diterima\\\": 82, \\\"sosialisasi\\\": 83, \\\"pernyataan\\\": 84, \\\"tanggung\\\": 85, \\\"jawab\\\": 86, \\\"mutlak\\\": 87, \\\"belum\\\": 88, \\\"ktm\\\": 89, \\\"adakah\\\": 90, \\\"sr\\\": 91, \\\"maksimum\\\": 92, \\\"digital\\\": 93, \\\"password\\\": 94, \\\"kriteria\\\": 95, \\\"grup\\\": 96, \\\"whatsapp\\\": 97, \\\"ipk\\\": 98, \\\"melakukan\\\": 99, \\\"memperoleh\\\": 100, \\\"nilai\\\": 101, \\\"administrasi\\\": 102, \\\"dosen\\\": 103, \\\"pembimbing\\\": 104, \\\"perlu\\\": 105, \\\"suatu\\\": 106, \\\"sebagai\\\": 107, \\\"setelah\\\": 108, \\\"dengan\\\": 109, \\\"materi\\\": 110, \\\"banyak\\\": 111, \\\"mengambil\\\": 112, \\\"mohon\\\": 113, \\\"peraturan\\\": 114, \\\"diikuti\\\": 115, \\\"itu\\\": 116, \\\"pelaksanaan\\\": 117, \\\"transkrip\\\": 118, \\\"mendefinisikan\\\": 119, \\\"waktu\\\": 120, \\\"dipenuhi\\\": 121, \\\"dibutuhkan\\\": 122, \\\"data\\\": 123, \\\"terlibat\\\": 124, \\\"menentukan\\\": 125, \\\"tertarik\\\": 126, \\\"mengetahui\\\": 127, \\\"diajukan\\\": 128, \\\"efektif\\\": 129, \\\"mengajukan\\\": 130, \\\"penggunaan\\\": 131, \\\"tertentu\\\": 132, \\\"terdapat\\\": 133, \\\"syarat\\\": 134, \\\"tersebut\\\": 135, \\\"bisakah\\\": 136, \\\"template\\\": 137, \\\"lokasi\\\": 138, \\\"diperlukan\\\": 139, \\\"persyaratan\\\": 140, \\\"lama\\\": 141, \\\"pembatalan\\\": 142, \\\"bergabung\\\": 143, \\\"pengumpulan\\\": 144, \\\"fase\\\": 145, \\\"membuat\\\": 146, \\\"akan\\\": 147, \\\"tahapantahapan\\\": 148, \\\"konsep\\\": 149, \\\"dimaksud\\\": 150, \\\"kunjungi\\\": 151, \\\"batas\\\": 152, \\\"terkait\\\": 153, \\\"mengurus\\\": 154, \\\"tersedia\\\": 155, \\\"berapakah\\\": 156, \\\"diizinkan\\\": 157, \\\"maksimal\\\": 158, \\\"batasan\\\": 159, \\\"bagian\\\": 160, \\\"linknya\\\": 161, \\\"caranya\\\": 162, \\\"definisikan\\\": 163, \\\"pengertian\\\": 164, \\\"beasiswabeasiswa\\\": 165, \\\"ke\\\": 166, \\\"tahapan\\\": 167, \\\"diambil\\\": 168, \\\"arti\\\": 169, \\\"istilah\\\": 170, \\\"beasiswa\\\": 171, \\\"membantu\\\": 172, \\\"penentuan\\\": 173, \\\"mengisi\\\": 174, \\\"daftar\\\": 175, \\\"definisi\\\": 176, \\\"dirancang\\\": 177, \\\"kronologi\\\": 178, \\\"para\\\": 179, \\\"mengumpulkan\\\": 180, \\\"pengajuan\\\": 181, \\\"memeriksa\\\": 182, \\\"lakukan\\\": 183, \\\"langkah\\\": 184, \\\"merubah\\\": 185, \\\"berdasarkan\\\": 186, \\\"disiapkan\\\": 187, \\\"partisipasi\\\": 188, \\\"pengisian\\\": 189, \\\"diikutsertakan\\\": 190, \\\"kesempatan\\\": 191, \\\"memerlukan\\\": 192, \\\"kehadiran\\\": 193, \\\"fisik\\\": 194, \\\"tempat\\\": 195, \\\"mengenai\\\": 196, \\\"urutan\\\": 197, \\\"berisi\\\": 198, \\\"dipatuhi\\\": 199, \\\"nantinya\\\": 200, \\\"diselenggarakan\\\": 201, \\\"tatap\\\": 202, \\\"muka\\\": 203, \\\"menyelesaikan\\\": 204, \\\"mengharuskan\\\": 205, \\\"berada\\\": 206, \\\"standar\\\": 207, \\\"menyediakan\\\": 208, \\\"permohonan\\\": 209, \\\"dibatasi\\\": 210, \\\"hingga\\\": 211, \\\"per\\\": 212, \\\"gambaran\\\": 213, \\\"rangkaian\\\": 214, \\\"langsung\\\": 215, \\\"online\\\": 216, \\\"tahu\\\": 217, \\\"berlaku\\\": 218, \\\"dilaksanakan\\\": 219, \\\"luring\\\": 220, \\\"informasikan\\\": 221, \\\"dipersiapkan\\\": 222, \\\"digunakan\\\": 223, \\\"melengkapi\\\": 224, \\\"diimplementasikan\\\": 225, \\\"disebut\\\": 226, \\\"formulir\\\": 227, \\\"biasanya\\\": 228, \\\"konvensional\\\": 229, \\\"lapangan\\\": 230, \\\"melalui\\\": 231, \\\"virtual\\\": 232, \\\"khusus\\\": 233, \\\"mengganti\\\": 234, \\\"detail\\\": 235, \\\"periode\\\": 236, \\\"terjadi\\\": 237, \\\"dilewati\\\": 238, \\\"mengecek\\\": 239, \\\"faktorfaktor\\\": 240, \\\"digolongkan\\\": 241, \\\"tidak\\\": 242, \\\"panduan\\\": 243, \\\"dibatalkan\\\": 244, \\\"punya\\\": 245, \\\"selanjutnya\\\": 246, \\\"selengkapnya\\\": 247, \\\"lebih\\\": 248, \\\"akses\\\": 249, \\\"terhubung\\\": 250, \\\"diri\\\": 251, \\\"diklasifikasikan\\\": 252, \\\"metode\\\": 253, \\\"diterapkan\\\": 254, \\\"diketahui\\\": 255, \\\"batasnya\\\": 256, \\\"mana\\\": 257, \\\"tercakup\\\": 258, \\\"memberikannya\\\": 259, \\\"mengarah\\\": 260, \\\"lengkap\\\": 261, \\\"sebutkan\\\": 262, \\\"butuh\\\": 263, \\\"cek\\\": 264, \\\"berminat\\\": 265, \\\"estimasi\\\": 266, \\\"kondisi\\\": 267, \\\"mekanisme\\\": 268, \\\"format\\\": 269, \\\"disediakan\\\": 270, \\\"memverifikasi\\\": 271, \\\"jenis\\\": 272, \\\"dimasukkan\\\": 273, \\\"dijalankan\\\": 274, \\\"regulasi\\\": 275, \\\"seharusnya\\\": 276, \\\"durasi\\\": 277, \\\"ikut\\\": 278, \\\"melaksanakan\\\": 279, \\\"serta\\\": 280, \\\"diperuntukkan\\\": 281, \\\"memang\\\": 282, \\\"mengatasi\\\": 283, \\\"berjalan\\\": 284, \\\"perubahan\\\": 285, \\\"mengubah\\\": 286, \\\"pembuatan\\\": 287, \\\"rinci\\\": 288, \\\"ditentukan\\\": 289, \\\"termasuk\\\": 290, \\\"ketika\\\": 291, \\\"agar\\\": 292, \\\"bahan\\\": 293, \\\"situasinya\\\": 294, \\\"saat\\\": 295, \\\"diakomodasi\\\": 296, \\\"direncanakan\\\": 297, \\\"mendatang\\\": 298, \\\"aturanaturan\\\": 299, \\\"mengatur\\\": 300, \\\"sertakan\\\": 301, \\\"joinnya\\\": 302, \\\"kita\\\": 303, \\\"menilai\\\": 304, \\\"layak\\\": 305, \\\"sumber\\\": 306, \\\"daya\\\": 307, \\\"berupa\\\": 308, \\\"iya\\\": 309, \\\"mengidentifikasi\\\": 310, \\\"mendaptkan\\\": 311, \\\"transkip\\\": 312, \\\"konfirmasi\\\": 313, \\\"ikuti\\\": 314, \\\"registrasi\\\": 315, \\\"dimasukan\\\": 316, \\\"informasinya\\\": 317, \\\"dokumendokumen\\\": 318, \\\"contoh\\\": 319, \\\"diunduh\\\": 320, \\\"dapatkah\\\": 321, \\\"mengakses\\\": 322, \\\"aturan\\\": 323, \\\"membatalkan\\\": 324, \\\"sudah\\\": 325, \\\"terperinci\\\": 326, \\\"dikatakan\\\": 327, \\\"memakan\\\": 328, \\\"pengecekan\\\": 329}\"}}"